{"instances":[{"id":"58e4c18a5f8fef67c788303d","name":"unixcorn.xyz","added_at":null,"updated_at":"2018-03-24T13:34:36.140Z","checked_at":"2018-03-24T13:45:00.971Z","uptime":0.9844697398816883,"up":true,"dead":false,"version":"2.3.2","ipv6":true,"https_score":80,"https_rank":"A","obs_score":75,"obs_rank":"B","users":972,"statuses":26394,"connections":1721,"open_registrations":true,"info":{"short_description":"Unixcorns project instance https://unixcorn.org, mostly french speaking","full_description":"Une instance Mastodon tenue à jour quotidiennement et fournie par Unixcorn. Hébergée en Allemagne, l'un de ses objectif premier est la transparence mais nous vous invitons à lire l'ensemble des règles d'utilisation. Notre modération est collaborative, n’hésitez surtout pas à rapporter tout contenu problématique !\r\n\r\nNotre instance est bien sûr régie par des règles spécifiques. Premièrement aucun sexisme, racisme, homophobie validisme, âgisme, grossophobie ou psychophobie, etc n’est toléré. Tout message de haine est proscrit, les fascistes et leurs copains nazis sont directement bannis. Dans un autre registre, la publication de spam, de contenu pornographique non désigné comme tel avec un “Content Warning” (CW) mènent aussi à une exclusion du serveur. Cette instance Mastodon se veut inclusive et bienveillante, ainsi nous bannirons sans prévenir et sans regret. Les comptes bannis ne sont plus accessibles depuis notre instance, vous ne pouvez plus voir leur contenu ni les suivre.\r\nNous encourageons nos utilisateur-ice-s à utiliser la fonction de rapport (“Report”) pour nous faire part du contenu et/ou des comptes allant à l’encontre de nos règles. D'ailleurs si celles-ci ne vous conviennent pas, ne râlez pas, trouvez simplement un autre serveur.\r\nNous essayons aussi de mettre en avant l’aspect activiste de notre démarche. Si vous êtes un-e commercial-e, communiquant-e, travaillant dans le #digital, chez Orange ou la #FrenchTech sachez que vous n’êtes pas le/la bienvenu-e. Pendant que nous y sommes si l’écriture inclusive vous dérange sachez que vous n'êtes qu'à un clic de souris de la sortie.\r\nNotre réseau social, et son réseau entier selon nous, est dédié à la réappropriation des moyens de communication et à la création de communautés meilleures pour le collectif. Les catégories de personnes citées dans le paragraphe précédent n'oeuvrant pas du tout (allant même dans le sens contraire) à la réalisation de ces objectifs, elles sont logiquement pas les bienvenues. Merci de rapporter leur présence si vous les croisez sur notre serveur.","topic":"Queer activism, tech enthusiasm, leftists ++++","languages":["en","fr"],"other_languages_accepted":true,"federates_with":null,"prohibited_content":["nudity_nocw","pornography_nocw","illegalContentLinks","spam","advertising","spoilers_nocw"],"categories":["activism","lgbt","poc","tech"]},"thumbnail":"https://unixcorn.xyz/system/site_uploads/files/000/000/001/original/Mastodon-OpenGraph.png","thumbnail_proxy":"https://camo.instances.social/0bb2befd2a2eb9ad6311a3f92cc3f3251716dc7c/68747470733a2f2f756e6978636f726e2e78797a2f73797374656d2f736974655f75706c6f6164732f66696c65732f3030302f3030302f3030312f6f726967696e616c2f4d6173746f646f6e2d4f70656e47726170682e706e67","active_users":63},{"id":"58e277ff3f67c310eab28cb6","name":"oc.todon.fr","added_at":null,"updated_at":"2018-03-24T13:03:04.055Z","checked_at":"2018-03-24T13:43:32.610Z","uptime":0.9975352601493944,"up":true,"dead":false,"version":"2.1.3","ipv6":true,"https_score":100,"https_rank":"A+","obs_score":125,"obs_rank":"A+","users":1795,"statuses":58273,"connections":1735,"open_registrations":true,"info":{"short_description":"Instance Mastodon francophone et avec une modération active. Mostly French-speaking Mastodon instance with active moderation.","full_description":"oc.todon.fr est une instance Mastodon francophone et avec une modération active. French-speaking Mastodon instance with active moderation.\r\n\r\nRègles :\r\n\r\nAucun type de harcèlement ou de (micro-)agression n'est toléré, qu'elles soient personnelles ou relèvent d'un système oppressif (misogynie, racisme, LGBTphobies/queerphobie, validisme, etc.). De même pour la promotion de ces oppressions et des mouvements politiques associés (masculinisme, suprémacisme, etc.).\r\n\r\nLa pornographie et la nudité sont tolérées pour le moment, mais doivent être obligatoirement indiquées comme NSFW. De même pour contenus sensibles/choquants, qui doivent avoir un Content Warning approprié.\r\n\r\nSauf exception accordée par l'admin, les publicités sont bannies de cette instance.","topic":null,"languages":["en","fr"],"other_languages_accepted":true,"federates_with":null,"prohibited_content":["nudity_nocw","pornography_nocw","illegalContentLinks","spam","advertising","spoilers_nocw"],"categories":["academia","activism","lgbt","tech"]},"thumbnail":"https://oc.todon.fr/packs/preview-9a17d32fc48369e8ccd910a75260e67d.jpg","thumbnail_proxy":"https://camo.instances.social/fa1f64b031f53cd84583625e86701b68384eda7a/68747470733a2f2f6f632e746f646f6e2e66722f7061636b732f707265766965772d39613137643332666334383336396538636364393130613735323630653637642e6a7067","active_users":39}],"pagination":{"total":2}}