{
  "credits.branding": "Imatge corporativa",
  "credits.branding_text": "Baixa logitips, icones i elefants",
  "credits.color_scheme": "Esquema de colors de Mastodon",
  "credits.get_press_kit": "Dossier de premsa",
  "credits.sponsors": "Patrocinadors",
  "credits.support_on_patreon": "Suport a Patreon",
  "credits.support_text": "Mastodon és programari gratuït, lliure i de codi obert. There is no advertising, monetizing, or venture capital. Your donations directly support full-time development of the project.",
  "credits.view_sponsors": "Mostra els patrocinadors",
  "features.additional": "Característiques addicionals",
  "features.anti_abuse": "Eines antiabús potents",
  "features.deploy_own": "Desplegament d'una instància pròpia senzill",
  "features.find_your_community": "Troba la teva comunitat perfecta",
  "features.find_your_community_text": "Mastodon no és un lloc i un conjunt de normes: és un conjunt de <strong>milers de comunitats úniques i interconnectades</strong> on triar, plenes de persones, interesos, llegües i necessitats diferents. No t'agraden les normes? Ets lliure d'unir-te a qualsevol comunitat que t'agradi o, millor encara, pots hostatjar una instància pròpia amb les teves condicions!",
  "features.huge_audience": "Una audiència enorme",
  "features.media_embedding": "Insereix contingut multimèdia en les publicacions",
  "features.open_standards": "Fet sobre estàndards web",
  "features.post_filtering": "Filtratge de publicacions flexible",
  "features.relevancy": "Tu decideixes què és rellevant",
  "features.safety": "Troba't segur en la teva comunitat",
  "features.safety_text": "Mastodon incorpora <strong>eines antiabús efectives</strong> per ajudar a protegir-te de l'abús en línia. Amb comunitats petites i interconnectades, significa que hi ha <strong>més moderadors</strong> a qui demanar ajuda en una situació. Això també significa que podeu triar qui veu les teves publicacions: amics, comunitat o el fedivers sencer.",
  "features.spoiler_warnings": "Avisos de filtracions",
  "features.take_control": "Pren el control dels teus continguts",
  "features.take_control_text": "Amb eines potents per a <strong>controlar qui veu les teves publicacions</strong> i un <strong>límit de 500 caràcters</strong>, Mastodon et permet compartir idees, íntegrament. La millor part? <strong>Totes les publicacions es mostren en ordre cronològic</strong>, sense “optimitzacions” per a inserir anuncis a la teva cronologia. Amb aplicacios per a iOS, Android i altres plataformes imaginables, <strong>Mastodon sempre és als teus dits</strong>.",
  "features.toots": "En diem toots",
  "features.user_first": "Posem primer l'usuari",
  "features.user_first_text": "Ets una persona, no un producte. Mastodon és un desenvolupament gratuït, lliure, de codi obert. Fet amb micromecenatge, no finançat. Totes les instàncies són <strong>gestionades i moderades independentment</strong>. No hi ha monopoli per una única companyia, sense publicitat i sense seguiment. <strong>Mastodon funciona per a tu</strong> i no per als altres way around.",
  "home.as_seen_on": "Vist també a",
  "home.get_started": "Comencem",
  "home.headline": "Xarxes socials, <strong>altre cop en les teves mans</strong>",
  "home.how_it_works": "Com funciona?",
  "home.install_your_own": "Instal·la una instància pròpia",
  "home.install_your_own_text": "Si tens interès en fer anar una instància pròpia (per als amics, família o organització) pots començar llegint la documentació de la instal·lació. Només hostatges els teus usuaris i el contingut on se subscriuen.",
  "home.read_the_docs": "Llegeix la documentació",
  "home.tagline": "La xarxa de microblogs descentralitzada, de codi obert, lliure i gratuïta més gran del món",
  "how_it_works.how_it_works": "Com funciona?",
  "how_it_works.how_it_works_text1": "Qualsevol pot fer anar un servidor de Mastodon. Cada servidor hostatja comptes d'usuari individuals, el contigut que generen i el contingut on se subscriuen.",
  "how_it_works.how_it_works_text2": "Cada compte d'usuari té un nom global únic (p. e. usuari@exemple.cat), consisting of the local username (@user), and the domain name of the server it is on (example.com).",
  "how_it_works.how_it_works_text3": "Els usuaris poden seguir-se mútuament, independentment d'on estan hostatjats. Si un usuari local segueix un usuari d'un servidor diferent, el servidor se subscriu a les actualitzacions d'aquest usuari.",
  "how_it_works.why_its_cool": "Per què és tan bo?",
  "how_it_works.why_its_cool_text": "Els servidors els gestionen diferents persones i organitzacions de forma independent. Poden aplicar diferent polítiques de moderació, per tant pots trobar o muntar una que s'ajusti als teus desitjos perfectament. Una xarxa descentralitzada és més difícil de censurar pels governs. Si un servidor fa fallida o comença a actuar de forma no ètica la xarxa persisteix, per tant no t'hauràs d'amoïnar mai per a migrar els amics i audiència a una altra plataforma una altra vegada.",
  "nav.code": "Codi font",
  "nav.docs": "Documentació",
  "nav.sponsors": "Patrocinadors",
  "nav.support": "Suport",
  "sponsorship.become_a_sponsor": "Fes-te'n patrocinador",
  "sponsorship.every_bit_helps": "Qualsevol ajuda és benvinguda, i agraïm totes les aportacions.",
  "sponsorship.silver_sponsors": "Patrocinadors plata",
  "sponsorship.silver_sponsors_text": "<strong>Patrocinadors plata</strong> són els que han donat entre 40$ i 99$ a Mastodon.",
  "sponsorship.sponsors": "Patrocinadors",
  "sponsorship.sponsors_of_mastodon": "Patrocinadors del Mastodon",
  "sponsorship.sponsors_text": "<strong>Patrocinadors</strong> que han donat entre 10$ i 39$ a Mastodon.",
  "sponsorship.support_the_project": "Dóna suport al projecte",
  "sponsorship.thanks_to": "Mastodon és <strong>programari gratuït, lliure i de codi obert</strong>. No hi ha publicitat, monetització o capital risc. <strong>El donatius donen suport directe al desenvolupament a temps complet del projecte</strong>. Gràcies a les següent persones i companyies:",
  "wizard.column.population": "Població",
  "wizard.column.server": "Servidor",
  "wizard.column.stability": "Estabilitat",
  "wizard.column.theme": "Tema",
  "wizard.get_started": "<strong>Començament:</strong> Tria una instància",
  "wizard.help_me_choose": "Ajuda'm a triar-ne una",
  "wizard.search": "Cerca una instància",
  "wizard.text": "Cada servidor és una porta d'entrada independent, separada, al fedivers. Pots parlar amb els amics sobre quina instància tries, però cadascuna pot tenir diferents polítiques de moderació, per tant tria la que et resulti més confortable.",
  "wizard.tip": "Consell:",
  "wizard.tip_text": "Això no és només la teva casa, és també l'adreça amb què altres et trobaran. Serà <samp>@nomusuari@example.cat</samp> com triar una adreça de correu electrònic.",
  "wizard_row.population.full": "Gran",
  "wizard_row.population.medium": "Mitjana",
  "wizard_row.population.new": "Petita",
  "wizard_row.stability.awful": "Horrible",
  "wizard_row.stability.intermittent": "Intermitent",
  "wizard_row.stability.stable": "Estable"
}
