{
  "apps.free": "Lliure",
  "apps.paid": "De pagament",
  "browse_apps.api_docs": "Documentació de l'API",
  "browse_apps.desktop": "Escriptori",
  "browse_apps.lead2": "Gràcies a l'API oberta de Mastodon pots usar-lo des de qualsevol d'aquestes aplicacions creades per desenvolupadors tercers",
  "browse_apps.make_your_own": "Mastodon és codi obert i té una elegant i ben documentada API que està disponible per a tothom. Crea la teva pròpia aplicació o fes servir una de les diverses aplicacions de tercers fetes per altres desenvolupadors!",
  "browse_apps.open_api": "API oberta",
  "browse_apps.progressive_web_app": "Aplicació web progressiva",
  "browse_apps.title2": "Explora les aplicacions de tercers",
  "browse_apps.web": "Web",
  "browse_apps.you_can_use_it_from_desktop": "Sempre pots fer servir Mastodon des d'el teu navegador d'escriptori o mòbil! Pot ser afegit a la teva pantalla inicial i fins i tot alguns navegadors suporten notificacions push, igualment que un aplicació nativa!",
  "choosing_a_community.all_you_need_to_sign_up": "Tot el que necessites fer per a registrar-te és triar una comunitat. Al igual que al registrar-te per a una adreça de correu electrònic, una comunitat albergarà el teu compte i formarà part de la teva identitat en línia.",
  "choosing_a_community.every_community_is_independent": "Cada comunitat està operada per una totalment independent organització o individual",
  "choosing_a_community.more_about_requirements": "Learn more about the requirements for having your server listed on this page",
  "choosing_a_community.we_only_list_communities": "Només llistem comunitats compromeses amb la moderació activa contra el racisme, el sexisme i la transfòbia.",
  "choosing_a_community.you_can_follow_anyone": "Pots seguir i parlar sense problems amb gent d'altres comunitats des d'un compte.",
  "choosing_a_community.you_can_move_account": "Pots traslladar més tard el teu compte a una comunitat diferent sense perdre els teus seguidors.",
  "contact_us": "Contacta'ns",
  "credits.press_kit": "Dossier de premsa",
  "credits.support_on_patreon": "Dóna suport a Patreon",
  "credits.support_text": "Mastodon és programari lliure i de codi obert. No hi ha publicitat, monetització o capital de risc. Les vostres donacions donen directament suport al desenvolupament a temps complet del projecte.",
  "credits.view_sponsors": "Mostrar els patrocinadors",
  "features.find_your_community": "Troba la teva comunitat perfecta",
  "features.find_your_community_text": "Mastodon no és un únic lloc web com Twitter o Facebook, és una xarxa de milers de comunitats gestionades per diferents organitzacions i persones que ofereixen una experiència de xarxes socials perfecta.",
  "features.for_individual": "Mastodon per a particulars",
  "features.for_individual_text": "Sense un incentiu per vendre't coses, Mastodon et permet consumir contingut que gaudeixes sense interrupcions. La teva línia de temps és cronològica, lliure d'anuncis i sense algoritmes, tu decideixes qui vols veure!",
  "features.for_organization": "Mastodon per a organitzacions",
  "features.for_organization_text": "Allotja la teva pròpia plataforma de mitjans de comunicació socials en la teva pròpia infraestructura. No deixis que el teu negoci o sense ànim de lucre depengui d'una empresa que pugui canviar les regles del joc - escriure les teves pròpies regles!",
  "features.install_server": "Instal·la un servidor",
  "features.join_community": "Uneix-te a una comunitat",
  "features.posting": "Compartir els teus pensaments mai ha estat més convenient",
  "features.posting_text": "Tens 500 caràcters. Pots ajustar les miniatures de les teves imatges amb punts focals. Pots utilitzar emojis personalitzats, amagar coses darrere d'avisos i triar qui veu una publicació determinada. L'has escrita malament? Pots eliminar-la i tornar a redactar-la per a correccions ràpides.",
  "features.safer_social_media": "Una experiència més segura en les xarxes socials",
  "features.safer_social_media_text": "Mastodon inclou <strong>eines eficaces contra l'abús</strong> per ajudar-te a protegir-te. Gràcies a l'extensió i la naturalesa independent de la xarxa, hi ha <strong>més moderadors</strong> als quals et pots adreçar per obtenir ajuda personal i <strong>comunitats amb codis de conducta estrictes</strong>.",
  "home.as_seen_on": "En parlen",
  "home.get_started": "Començar",
  "home.headline": "Xarxes socials, <strong>que et donen el control</strong>",
  "home.how_it_works": "Com funciona",
  "home.sponsored_by": "Patrocinat per",
  "home.tagline3": "Segueix els teus amics i descobreix-e de nous entre més de {count}M de persones. Publica tot el que vulguis: enllaços, imatges, text, vídeo. Tot en una plataforma que és de propietat comunitària i sense publicitat.",
  "how_it_works.future": "Mastodon és resistent al futur",
  "how_it_works.future_text": "Gràcies als protocols estàndards, la xarxa no es limita a comunitats basades en Mastodon. Si el programari és millor, pot continuar amb el mateix gràfic social.",
  "how_it_works.network": "La xarxa és interoperable",
  "how_it_works.network_text": "Utilitzant un conjunt de protocols estàndards, les comunitats de Mastodon poden intercanviar informació entre elles, permetent als usuaris interaccionar sense problemes.",
  "how_it_works.robust": "Mastodon és robust",
  "how_it_works.robust_text": "La xarxa és resistent als problemes financers, tècnics i organitzatius, així com a la interferència del governs, a causa de la seva naturalesa diversificada.",
  "how_it_works.server": "Cada comunitat és independent",
  "how_it_works.server_text": "Mastodon és un programari lliure i de codi obert que qualsevol persona pot instal·lar en un servidor. Operació independent, normes independents.",
  "ios.introducing": "Presentació",
  "ios_and_android.app_name": "Official apps",
  "ios_and_android.download": "We've released official apps for Mastodon on iOS and Android, in addition to the web version and all the third-party apps available below.",
  "nav.apps": "Aplicacions",
  "nav.blog": "Bloc",
  "nav.code": "Codi",
  "nav.company": "Companyia",
  "nav.docs": "Documentació",
  "nav.product": "Producte",
  "nav.resources": "Recursos",
  "nav.sponsors": "Patrocinadors",
  "nav.support": "Suport",
  "privacy_policy": "Política de privadesa",
  "sponsorship.become_a_sponsor": "Converteix-te en patrocinador",
  "sponsorship.every_bit_helps": "Cada petita aportació ajuda, i apreciem totes les contribucions.",
  "sponsorship.silver_sponsors": "Patrocinadors Silver",
  "sponsorship.silver_sponsors_text": "<strong>Els patrocinadors Silver</strong> són aquells que han aportat de $40 a $99 a Mastodon.",
  "sponsorship.sponsoring_higher_tiers": "Si vols veure el logo de la teva companyia amb l'enllaç a la pàgina, pots fer-te espònsor d'Or o Platino tot fent servir la nostra plataforma!",
  "sponsorship.sponsoring_through_patreon": "Si vols donar suport al nostre projecte i obtenir recompenses com ara accés al nostres Discord de desenvolupament o el teu nom llistat en aquesta pàgina, pots recolzar-nos a Patreon!",
  "sponsorship.sponsors": "Patrocinadors",
  "sponsorship.sponsors_of_mastodon": "Patrocinadors de Mastodon",
  "sponsorship.sponsors_text": "<strong>Patrocinadors</strong> són aquells que han aportat de $10 to $39 a Mastodon.",
  "sponsorship.thanks_to": "Mastodon és <strong>lliure, de programari de codi obert</strong>. No hi ha publicitat, monetització o capital de risc. <strong>Els teus donatius directament permeten el desenvolupament a temps complet del projecte</strong>. Gràcies a les següents persones i empreses:",
  "testimonials.here_is_what_users_say": "Aquí està el que els nostres usuaris diuen de la seva experiència amb la plataforma:",
  "testimonials.people_love_mastodon": "La gent {love} Mastodon",
  "title": "Tornant-te les xarxes socials - Mastodon",
  "wizard.filter.adult_content": "Contingut per a adults",
  "wizard.filter.all_languages": "Tots els idiomes",
  "wizard.filter.food": "Menjar",
  "wizard.filter.furry": "Furry",
  "wizard.filter.general": "General",
  "wizard.filter.humor": "Humor",
  "wizard.filter.journalism": "Periodisme",
  "wizard.filter.lgbt": "LGBTQ+",
  "wizard.filter.regional": "Regional",
  "wizard.filter_by_language": "Filtra per idioma",
  "wizard.filters.academia": "Acadèmia",
  "wizard.filters.activism": "Activisme",
  "wizard.filters.art": "Art",
  "wizard.filters.books": "Llibres",
  "wizard.filters.gaming": "Jocs",
  "wizard.filters.music": "Música",
  "wizard.filters.sports": "Esports",
  "wizard.filters.technology": "Tecnologia",
  "wizard.loading": "Carregant…",
  "wizard.no_results": "Sembla que actualment no hi ha comunitats que s'ajustin als teus criteris. Prova una categoria diferent o un filtre d'idioma diferent!",
  "wizard_card.browse_directory": "Explora el directori",
  "wizard_card.join": "Uneix-te",
  "wizard_card.no_instant_sign_up": "Sense registre instantani",
  "wizard_card.people_count": "{label} {count, plural, one {persona} other {persones}}",
  "wizard_card.request_invite": "Demana una invitació",
  "wizard_navigation.categories": "Categories:",
  "wizard_navigation.choosing_a_community": "Tria una comunitat"
}
