{
  "apps.free": "Kostenlos",
  "apps.paid": "Bezahlt",
  "browse_apps.api_docs": "API-Dokumentation",
  "browse_apps.desktop": "Desktop",
  "browse_apps.lead2": "Dank der offenen API von Mastodon kannst du diese von allen von Drittanbietern entwickelten Apps verwenden",
  "browse_apps.make_your_own": "Mastodon ist Open-Source und verfügt über eine elegante, gut dokumentierte API, die für jeden verfügbar ist. Erstelle deine eigene App oder verwende eine der vielen Drittanbieter-Apps, die von anderen Entwicklern erstellt wurden!",
  "browse_apps.open_api": "Offene API",
  "browse_apps.progressive_web_app": "Progressive Web-App",
  "browse_apps.title2": "Drittanbieter-Apps durchsuchen",
  "browse_apps.web": "Web",
  "browse_apps.you_can_use_it_from_desktop": "Du kannst Mastodon immer im Browser auf deinem Desktop oder Telefon verwenden! Es kann deinem Startbildschirm hinzugefügt werden und einige Browser unterstützen sogar Push-Benachrichtigungen, genau wie eine native App!",
  "choosing_a_community.all_you_need_to_sign_up": "Alles was du tun musst, um dich anzumelden, ist eine Gemeinschaft zu wählen. Wie bei der Anmeldung für eine E-Mailadresse wird eine Gemeinschaft dein Konto hosten und Bestandteil deiner Online-Identität sein.",
  "choosing_a_community.every_community_is_independent": "Jede Gemeinschaft wird von komplett unabhängigen Organisationen oder Leuten betrieben",
  "choosing_a_community.more_about_requirements": "Learn more about the requirements for having your server listed on this page",
  "choosing_a_community.we_only_list_communities": "Wir listen nur Gemeinschaften auf, die sich der aktiven Moderation gegen Rassismus, Sexismus und Transphobie verschreiben.",
  "choosing_a_community.you_can_follow_anyone": "Du kannst Menschen aus anderen Gemeinschaften nahtlos von einem Konto aus verfolgen und mit ihnen sprechen.",
  "choosing_a_community.you_can_move_account": "Du kannst deinen Account später in eine andere Community verschieben, ohne deine Follower zu verlieren.",
  "contact_us": "Kontaktiere uns",
  "credits.press_kit": "Pressemappe",
  "credits.support_on_patreon": "Auf Patreon unterstützen",
  "credits.support_text": "Mastodon ist eine freie und quelloffene Software. Es gibt weder Werbung, Monetarisierung noch Risikokapital. Deine Spenden unterstützen direkt den Betrieb und die Weiterentwicklung dieses Projektes.",
  "credits.view_sponsors": "Sponsoren anzeigen",
  "features.find_your_community": "Finde deine perfekte Gemeinschaft",
  "features.find_your_community_text": "Mastodon ist keine einzelne Website wie Twitter oder Facebook, es ist ein Netzwerk von Tausenden von Gemeinschaften, die von verschiedenen Organisationen und Einzelpersonen betrieben werden, die ein nahtloses soziales Medienerlebnis bieten.",
  "features.for_individual": "Mastodon für Einzelpersonen",
  "features.for_individual_text": "Ohne den Anreiz, dir Dinge zu verkaufen, ermöglicht es dir Mastodon, Inhalte, die dir gefallen, ungestört zu konsumieren. Deine Zeitleiste ist chronologisch, frei von Werbeanzeigen und nicht-algorithmisch. Du entscheidest, was du sehen willst!",
  "features.for_organization": "Mastodon für Organisationen",
  "features.for_organization_text": "Hoste deine eigene Soziale-Medien-Platform auf deiner eigenen Infrastruktur. Lass dein Unternehmen oder deine gemeinnützige Organisation nicht von einer Firma abhängig sein, die die Spielregeln verändern könnte – schreibe deine eigenen Regeln!",
  "features.install_server": "Installiere einen Server",
  "features.join_community": "Einer Community beitreten",
  "features.posting": "Das Teilen deiner Gedanken war nie praktischer",
  "features.posting_text": "Du hast 500 Zeichen. Du kannst die Vorschaubilder deiner Bilder mit einem Bildmittelpunkt anpassen. Du kannst eigene Emojis verwenden, Dinge hinter Spoilerwarnungen verstecken und wählen, wer einen bestimmten Beitrag sehen soll. Du hast einen Beitrag vermasselt? Du kannst ihn löschen und für schnelle Verbesserungen neu verfassen.",
  "features.safer_social_media": "Sicherere Erfahrung in sozialen Medien",
  "features.safer_social_media_text": "Mastodon verfügt über <strong>wirksame Anti-Missbrauch-Tools</strong> um dich zu schützen. Dank der Ausbreitung des Netzwerks und der unabhängigen Natur gibt es <strong>weitere Moderatoren</strong>, die du für persönliche Hilfe ansprechen kannst und <strong>Gemeinschaften mit strikten Verhaltensregeln</strong>.",
  "home.as_seen_on": "Bekannt von",
  "home.get_started": "Jetzt loslegen",
  "home.headline": "Soziales Netzwerken <strong>wieder in deinen Händen</strong>",
  "home.how_it_works": "Wie es funktioniert",
  "home.sponsored_by": "Gesponsert von",
  "home.tagline3": "Folge Freunden und entdecke neue, mit mehr als {count} Millionen Menschen. Veröffentliche alles was du willst: Links, Fotos, Text, Videos. Alles auf einer Plattform, die gemeinschaftsbasiert und werbefrei ist.",
  "home.with_additional_funding_from": "With additional funding from",
  "how_it_works.future": "Mastodon ist zukunftssicher",
  "how_it_works.future_text": "Dank Standardprotokollen ist das Netzwerk nicht auf Mastodon-Server limitiert. Sollte es eine bessere Software geben, kann sie mit dem gleichen sozialen Schaubild weitermachen.",
  "how_it_works.network": "Das Netzwerk ist interoperabel.",
  "how_it_works.network_text": "Durch die Verwendendung einer ganzen Reihe an Standardprotokollen können Mastodon-Server Informationen miteinander austauschen; dies ermöglicht Nutzern eine nahtlose Interaktion.",
  "how_it_works.robust": "Mastodon ist stabil",
  "how_it_works.robust_text": "Das Netzwerk ist sowohl gegenüber finanziellen, technischen oder organisatorischen Problemen beständig, als auch gegenüber das Einmischen von Regierungen, wegen seiner diversifizierten Natur.",
  "how_it_works.server": "Jeder Server ist unabhängig",
  "how_it_works.server_text": "Mastodon ist freie, quelloffene Software, die jeder auf einem Server installieren kann. Unabhängiger Betrieb, unabhängige Regeln.",
  "ios.introducing": "Vorgestellt",
  "ios_and_android.app_name": "Official apps",
  "ios_and_android.download": "We've released official apps for Mastodon on iOS and Android, in addition to the web version and all the third-party apps available below.",
  "nav.apps": "Anwendungen",
  "nav.blog": "Blog",
  "nav.code": "Quellcode",
  "nav.company": "Unternehmen",
  "nav.docs": "Dokumentation",
  "nav.product": "Produkt",
  "nav.resources": "Ressourcen",
  "nav.sponsors": "Sponsoren",
  "nav.support": "Support",
  "privacy_policy": "Datenschutzerklärung",
  "sponsorship.become_a_sponsor": "Werde ein Sponsor",
  "sponsorship.every_bit_helps": "Jedes kleine Bisschen hilft und wir schätzen jede Unterstützung.",
  "sponsorship.silver_sponsors": "Silber-Sponsoren",
  "sponsorship.silver_sponsors_text": "<strong>Silber-Sponsoren</strong> haben Mastodon mit $40 bis $99 unterstüzt.",
  "sponsorship.sponsoring_higher_tiers": "Wenn du das Logo deines Unternehmens mit einem do-follow Link auf dieser Website sehen möchtest, kannst du mit unserer eigenen Plattform ein Gold- oder Platintiersponsor werden!",
  "sponsorship.sponsoring_through_patreon": "Wenn du unser Projekt unterstützen möchtest und Belohnungen erhalten möchtest, wie Zugang zu unserer Entwicklung Discord oder deinem Namen, der auf dieser Seite aufgeführt ist, kannst du uns auf Patreon unterstützen!",
  "sponsorship.sponsors": "Sponsoren",
  "sponsorship.sponsors_of_mastodon": "Sponsoren von Mastodon",
  "sponsorship.sponsors_text": "<strong>Sponsoren</strong> haben mit $10 bis $39 Mastodon unterstützt.",
  "sponsorship.thanks_to": "Mastodon ist eine <strong>freie und quelloffene Software</strong>. Es gibt weder Werbung, Monetarisierung noch Risikokapital. Deine Spenden unterstützen direkt den Betrieb und die Weiterentwicklung dieses Projektes. Ein Danke an folgende Menschen und Firmen für ihre Unterstützung:",
  "testimonials.here_is_what_users_say": "Hier ist das, was unsere Nutzer über ihre Erfahrungen mit der Plattform sagen:",
  "testimonials.people_love_mastodon": "Leute {love} Mastodon",
  "title": "Soziales Netzwerken wieder in deinen Händen - Das Mastodon-Projekt",
  "wizard.filter.adult_content": "Erwachseneninhalte",
  "wizard.filter.all_languages": "Alle Sprachen",
  "wizard.filter.food": "Essen",
  "wizard.filter.furry": "Furry",
  "wizard.filter.general": "Allgemein",
  "wizard.filter.humor": "Comedy",
  "wizard.filter.journalism": "Journalismus",
  "wizard.filter.lgbt": "LGBTQ+",
  "wizard.filter.regional": "Regional",
  "wizard.filter_by_language": "Nach Sprache filtern",
  "wizard.filters.academia": "Wissenschaft",
  "wizard.filters.activism": "Aktivismus",
  "wizard.filters.art": "Kunst",
  "wizard.filters.books": "Bücher",
  "wizard.filters.gaming": "Gaming",
  "wizard.filters.music": "Musik",
  "wizard.filters.sports": "Sport",
  "wizard.filters.technology": "Technologie",
  "wizard.loading": "Laden…",
  "wizard.no_results": "Es sieht so aus, als gäbe es derzeit keine Gemeinschaften, die deinen Kriterien entsprechen. Probiere eine andere Kategorie oder einen anderen Sprachfilter!",
  "wizard_card.browse_directory": "Profilverzeichnis",
  "wizard_card.join": "Beitreten",
  "wizard_card.no_instant_sign_up": "Keine sofortige Anmeldung",
  "wizard_card.people_count": "{label} {count, plural, eine {Person} other {Personen}}",
  "wizard_card.request_invite": "Einladung anfragen",
  "wizard_navigation.categories": "Kategorien:",
  "wizard_navigation.choosing_a_community": "Eine Gemeinschaft auswählen"
}