{
  "apps.free": "Gratis",
  "apps.paid": "Pago",
  "browse_apps.api_docs": "Documentación de la API",
  "browse_apps.desktop": "Escritorio",
  "browse_apps.lead2": "Gracias a la API abierta de Mastodon, puedes usarla desde cualquiera de estas aplicaciones desarrolladas por desarrolladores de terceros",
  "browse_apps.make_your_own": "Mastodon es de código abierto y tiene una API elegante y bien documentada que está disponible para todos. ¡Crea tu propia aplicación, o usa una de las muchas aplicaciones de terceros hechas por otros desarrolladores!",
  "browse_apps.open_api": "Abrir API",
  "browse_apps.progressive_web_app": "Aplicación web progresiva",
  "browse_apps.title2": "Ver aplicaciones de terceros",
  "browse_apps.web": "Web",
  "browse_apps.you_can_use_it_from_desktop": "¡Siempre puedes utilizar Mastodon desde el navegador en tu escritorio o teléfono! ¡Puede ser añadido a tu pantalla de inicio, y algunos navegadores incluso soportan notificaciones push, al igual que una aplicación nativa!",
  "choosing_a_community.all_you_need_to_sign_up": "Todo lo que tienes que hacer para registrarte es elegir una comunidad. Al igual que cuando creas una cuenta de correo electrónico, una comunidad va a alojar tu cuenta y será parte de tu identidad en línea.",
  "choosing_a_community.every_community_is_independent": "Cada comunidad es operada por una organización o individuo completamente independiente",
  "choosing_a_community.more_about_requirements": "Aprende más sobre los requisitos para que tu servidor aparezca en esta página",
  "choosing_a_community.we_only_list_communities": "Sólo listamos comunidades comprometidas con la moderación activa contra el racismo, el sexismo y la transfobia.",
  "choosing_a_community.you_can_follow_anyone": "Puedes seguir y hablarle a la gente de otras comunidades sin contratiempos desde una sola cuenta.",
  "choosing_a_community.you_can_move_account": "Puedes mover tu cuenta a una comunidad diferente más tarde sin perder tus seguidores.",
  "contact_us": "Contáctanos",
  "credits.press_kit": "Kit de prensa",
  "credits.support_on_patreon": "Danos tu apoyo en Patreon",
  "credits.support_text": "Mastodon es software gratuito de código abierto. No hay publicidad, monetización, o inversores. Tus donaciones directamente soportan el desarrollo de tiempo-completo del proyecto.",
  "credits.view_sponsors": "Ver patrocinadores",
  "features.find_your_community": "Encuentra la comunidad perfecta",
  "features.find_your_community_text": "Mastodon no es un sitio web único como Twitter o Facebook, es una red de miles de comunidades operadas por distintas organizaciones e individuos que proveen una experiencia de redes sociales impecable.",
  "features.for_individual": "Mastodon para el individuo",
  "features.for_individual_text": "Sin ningún incentivo para venderte cosas, Mastodon te permite consumir contenido que te gusta sin interrupciones. El contenido es cronológico, libre de publicidad y algoritmos ¡Tú decides a quién quieres ver!",
  "features.for_organization": "Mastodon para organizaciones",
  "features.for_organization_text": "Aloja tu propia plataforma de redes sociales en tu propia infraestructura. No dejes que tu negocio u organización sin fines de lucro dependa de una compañía que puede cambiar las reglas del juego - ¡Escríbelas tú mismo!",
  "features.install_server": "Instalar un servidor",
  "features.join_community": "Unirse a una comunidad",
  "features.posting": "Compartir lo que piensas nunca ha sido más conveniente",
  "features.posting_text": "Tienes 500 caracteres. Puedes ajustar las miniaturas de tus imágenes con puntos focales. Puedes usar emojis personalizados, esconder cosas con advertencias de spoiler y elegir quién ve un post determinado. ¿Te equivocaste? Puedes eliminar y volver a redactar tu post para correcciones rápidas.",
  "features.safer_social_media": "Una experiencia social más segura",
  "features.safer_social_media_text": "Mastodon viene con <strong>herramientas eficaces de antiabuso.</strong> para ayudarte a protegerte. Debido al esparcimiento y naturaleza independiente de la red, hay <strong>más moderadores</strong> a los que puedes acudir por ayuda personal, así como <strong>servidores con reglas de conducta estrictas</strong>.",
  "home.as_seen_on": "Visto también en",
  "home.get_started": "Comenzar",
  "home.headline": "Redes sociales, <strong>nuevamente en tu poder</strong>",
  "home.how_it_works": "Cómo funciona",
  "home.sponsored_by": "Patrocinado por",
  "home.tagline3": "Sigue a tus amigos y descubre más entre {count} millones de personas. Publica lo que quieras: enlaces, imágenes, texto, video. Todo en una plataforma basada en la comunidad y libre de anuncios.",
  "home.with_additional_funding_from": "Con fondos adicionales de",
  "how_it_works.future": "Mastodon es a prueba de futuro",
  "how_it_works.future_text": "Gracias a los protocolos estándar, la red no se limita a servidores de Mastodon. Si aparece mejor software, puede continuar con el mismo esquema social.",
  "how_it_works.network": "La red es interoperable",
  "how_it_works.network_text": "Usando un abanico de protocolos estándar, los servidores de Mastodon pueden intercambiar información entre ellos, permitiendo a sus usuarios interactuar eficientemente.",
  "how_it_works.robust": "Mastodon es robusto",
  "how_it_works.robust_text": "La red es resistente a problemas financieros, técnicos y organizativos, al igual que a la interferencia gubernamental, debido a su naturaleza diversificada.",
  "how_it_works.server": "Cada servidor es independiente",
  "how_it_works.server_text": "Mastodon es software gratuito y de código abierto que cualquiera puede instalar en un servidor. Organización independiente, reglas independientes.",
  "ios.introducing": "Introducción",
  "ios_and_android.app_name": "Apps oficiales",
  "ios_and_android.download": "Hemos lanzado aplicaciones oficiales para Mastodon en iOS y Android, además de la versión web y todas las aplicaciones de terceros disponibles a continuación.",
  "nav.apps": "Aplicaciones",
  "nav.blog": "Blog",
  "nav.code": "Código fuente",
  "nav.company": "Compañía",
  "nav.docs": "Documentación",
  "nav.product": "Producto",
  "nav.resources": "Recursos",
  "nav.sponsors": "Sponsors",
  "nav.support": "Soporte",
  "privacy_policy": "Política de privacidad",
  "sponsorship.become_a_sponsor": "Vuélvete un sponsor",
  "sponsorship.every_bit_helps": "Cada granito de arena ayuda, y apreciamos todas las contribuciones.",
  "sponsorship.silver_sponsors": "Patrocinadores de Plata",
  "sponsorship.silver_sponsors_text": "Los <strong>Patrocinadores de Plata</strong> son aquellos que donan de $40 a $99 a Mastodon.",
  "sponsorship.sponsoring_higher_tiers": "Si desea ver el logotipo de su empresa con un enlace de hecho en este sitio web, ¡puedes convertirte en un patrocinador de nivel oro o platino usando nuestra propia plataforma!",
  "sponsorship.sponsoring_through_patreon": "Si quieres apoyar nuestro proyecto y obtener recompensas como el acceso a nuestro Discord de desarrollo o tu nombre listado en esta página, ¡puedes apoyarnos en Patreon!",
  "sponsorship.sponsors": "Sponsors",
  "sponsorship.sponsors_of_mastodon": "Sponsors de Mastodon",
  "sponsorship.sponsors_text": "Los <strong>sponsors</strong> son aquellos que donan de $10 a $39 a Mastodon.",
  "sponsorship.thanks_to": "Mastodon es <strong>software gratuito, de código abierto</strong>. No hay publicidad, monetización o inversores. <strong>Tus donaciones ayudan a soportar directamente el desarrollo de tiempo-completo del proyecto</strong>. Gracias a las siguientes personas y compañías:",
  "testimonials.here_is_what_users_say": "Esto es lo que nuestros usuarios dicen sobre sus experiencias con la plataforma:",
  "testimonials.people_love_mastodon": "Personas {love} Mastodon",
  "title": "Devolviéndote la interconexión social - El Proyecto Mastodon",
  "wizard.filter.adult_content": "Contenido adulto",
  "wizard.filter.all_languages": "Todos los idiomas",
  "wizard.filter.food": "Comida",
  "wizard.filter.furry": "Furry",
  "wizard.filter.general": "General",
  "wizard.filter.humor": "Humor",
  "wizard.filter.journalism": "Periodismo",
  "wizard.filter.lgbt": "LGBTQ+",
  "wizard.filter.regional": "Regional",
  "wizard.filter_by_language": "Filtrar por idioma",
  "wizard.filters.academia": "Académico",
  "wizard.filters.activism": "Activismo",
  "wizard.filters.art": "Arte",
  "wizard.filters.books": "Libros",
  "wizard.filters.gaming": "Videojuegos",
  "wizard.filters.music": "Música",
  "wizard.filters.sports": "Deportes",
  "wizard.filters.technology": "Tecnología",
  "wizard.loading": "Cargando…",
  "wizard.no_results": "Parece que actualmente no hay comunidades que satisfacen tus criterios. ¡Intenta con una categoría o filtro de lenguaje distinto!",
  "wizard_card.browse_directory": "Explorar directorio",
  "wizard_card.join": "Unirse",
  "wizard_card.no_instant_sign_up": "Registro no instantáneo",
  "wizard_card.people_count": "{label} {count, plural, one {persona} other {personas}}",
  "wizard_card.request_invite": "Pedir invitación",
  "wizard_navigation.categories": "Categorías:",
  "wizard_navigation.choosing_a_community": "Elegir una comunidad"
}