{
  "credits.branding": "Identité visuelle",
  "credits.branding_text": "Téléchargez nos logos, icônes et éléphants",
  "credits.color_scheme": "Jeu de couleurs Mastodon",
  "credits.get_press_kit": "Notre kit presse",
  "credits.sponsors": "Sponsors",
  "credits.support_on_patreon": "Soutenez-nous avec Patreon",
  "credits.support_text": "Mastodon est un logiciel libre et gratuit. Sans publicité, monétisation ni capital-risque. Vos dons participent directement au développement à plein temps du projet",
  "credits.view_sponsors": "Nos sponsors",
  "features.additional": "Fonctionnalités supplémentaires",
  "features.anti_abuse": "Outils anti-harcèlement intégrés",
  "features.deploy_own": "Un déploiement facile de votre propre instance",
  "features.find_your_community": "Trouvez votre communauté idéale",
  "features.find_your_community_text": "Mastodon n’est pas une seule instance avec ses règles : c’est un réseau de <strong>milliers de communautés interconnectées et uniques</strong>, composées de personnes différentes, avec des intérêts, des langues et des besoins multiples. Vous n’aimez pas certaines règles ? Vous êtes libre de rejoindre la communauté de votre choix, ou mieux encore, de créer la vôtre : vous pouvez vous même héberger votre instance, avec vos propres règles !",
  "features.huge_audience": "De nombreux membres",
  "features.media_embedding": "Intégrez tout type de médias dans vos posts",
  "features.open_standards": "Un logiciel qui respecte les standards du web ouvert",
  "features.post_filtering": "Un filtrage de contenu flexible",
  "features.relevancy": "Vous choisissez ce que vous voulez voir",
  "features.safety": "Sentez-vous en sécurité dans votre communauté",
  
  "features.safety_text": "Mastodon est fourni avec des <strong>outils anti-harcèlement efficaces</strong> afin de vous aider à vous protéger du harcèlement en ligne. Avec de nombreuses petites communautés interconnectées, il y a donc  <strong>plus de modérateur⋅ice⋅s</strong> disponibles pour vous aider en cas de situation délicate. Cela veut aussi dire que vous pouvez choisir qui voit vos posts : seulement vos amis, votre communauté, ou la fediverse toute entière (l’ensemble de toutes les instances).",
  "features.spoiler_warnings": "Des avertissements pour prévenir des contenus délicats",
  "features.take_control": "Prenez le contrôle de votre contenu",
  "features.take_control_text": "Avec de puissants outils pour <strong>contrôler qui voit vos posts</strong> ainsi qu’une <strong>limite de 500 caractères</strong>, Mastodon vous permet de partager toutes vos idées. La meilleure partie ? <strong>Vos messages apparaissent dans l’ordre chronologique</strong> et ne sont pas optimisés pour intégrer des publicités dans vos flux. Avec des applications pour iOS, Android, et n’importe quelle autre plateforme imaginable, <strong>Mastodon est toujours à la portée de vos doigts</strong>.",
  "features.toots": "Des posts appelés « toots » ou « pouets », suivant les instances",
  "features.user_first": "L’utilisateur⋅ice au premier plan",
  "features.user_first_text": "Vous êtes une personne, pas un produit. Mastodon est gratuit, son développement est soutenu par la communauté grâce au financement participatif, et non par une levée de fonds d’investisseurs. Toutes les instances sont <strong>créées, animées et maintenues de façon indépendante</strong>. Mastodon n’est soumis au monopole d’aucune entreprise, ne dépend d’aucune publicité et ne vous piste pas. <strong>C’est Mastodon qui est à votre service</strong>, et pas l’inverse",
  "home.as_seen_on": "Vu ailleurs",
  "home.get_started": "Pour commencer",
  "home.headline": "Le réseau social <strong>qui vous redonne le contrôle</strong>",
  "home.how_it_works": "Comment ça fonctionne",
  "home.install_your_own": "Installez le vôtre",
  "home.install_your_own_text": "Si vous êtes intéressé⋅e par l’hébergement de votre propre instance — pour vos ami⋅e⋅s, famille ou organisation — vous pouvez commencer par lire la documentation qui concerne l’installation. Vous hébergerez seulement vos propres utilisateur⋅ice⋅s et le contenu auquel iels se sont inscrit⋅e⋅s.",
  "home.read_the_docs": "Lisez la documentation",
  "home.tagline": "Le plus grand réseau social décentralisé au monde, gratuit et à base de logiciel libre",
  "how_it_works.how_it_works": "Comment ça fonctionne",
  "how_it_works.how_it_works_text1": "Tout le monde peut héberger un serveur Mastodon. Chaque serveur héberge ses propres comptes, le contenu qu’ils produisent, et les contenus auxquels ils s’inscrivent.",
  "how_it_works.how_it_works_text2": "Chaque personne possède un identifiant global unique (comme @pseudonyme@exemple.com) composé d'un pseudonyme (@pseudonyme) et du nom de domaine du serveur sur lequel elle se trouve (exemple.com).",
  "how_it_works.how_it_works_text3": "Les personnes peuvent se suivre mutuellement, peu importe l’instance qui les héberge : quand une personne en suit une autre provenant d'une autre instance, le serveur s’inscrit alors à cette dernière et recevra toutes les nouvelles publications.",
  "how_it_works.why_its_cool": "Pourquoi c’est cool ?",
  "how_it_works.why_its_cool_text": "Les serveurs fonctionnent indépendamment, grâce à des personnes et organisations différentes, appliquant des règles de modérations et de bonne conduite variée, pour que vous puissiez trouver l’instance qui vous conviendra le mieux. Un réseau décentralisé est très compliqué à censurer. Si une instance déclare forfait ou commence à agir de manière non éthique, le réseau ne sera pas coupé, restera pour toujours et vous n’aurez pas à vous soucier de perdre vos ami⋅e⋅s et votre public en changeant de serveur.",
  "nav.code": "Code source",
  "nav.docs": "Documentation",
  "nav.sponsors": "Sponsors",
  "nav.support": "Aide",
  "sponsorship.become_a_sponsor": "Devenez sponsor",
  "sponsorship.every_bit_helps": "Chaque petit quelque chose aide, nous apprécions toutes les contributions.",
  "sponsorship.silver_sponsors": "Sponsors « argent »",
  "sponsorship.silver_sponsors_text": "Les <strong>sponsors argent</strong> sont celleux qui donnent mensuellement 40 à 99 $ à Mastodon.",
  "sponsorship.sponsors": "Sponsors",
  
  "sponsorship.sponsors_of_mastodon": "Sponsors de Mastodon",
  "sponsorship.sponsors_text": "Les <strong>sponsors</strong> sont celleux qui donnent mensuellement 10 à 39$ à Mastodon.",
  "sponsorship.support_the_project": "Supporteur⋅ice⋅s du projet",
  "sponsorship.thanks_to": "Mastodon est <strong>un logiciel libre et gratuit</strong>. Sans publicité, monétisation ou capital-risque. <strong>Vos dons participent directement au développement du projet</strong>. Nous vous remercions ainsi que les personnes et entreprises suivantes :",
  "wizard.column.population": "Population",
  "wizard.column.server": "Serveur",
  "wizard.column.stability": "Stabilité",
  "wizard.column.theme": "Thématique",
  "wizard.get_started": "<strong>Pour commencer :</strong> Choisissez une instance",
  "wizard.help_me_choose": "Aidez-moi à choisir",
  "wizard.search": "Rechercher une instance",
  "wizard.text": "Chaque serveur est une porte d’entrée distincte et indépendante pour le réseau entier, la Fediverse. Vous pouvez parler à vos ami⋅e⋅s peu importe l’instance que vous choisissez, mais chacun aura ses différentes particularités et règles de modération, alors choisissez celui qui vous semble le plus adapté.",
  "wizard.tip": "Astuce :",
  "wizard.tip_text": "Ce n’est pas seulement votre maison, c’est aussi l’adresse à laquelle d’autres personnes peuvent vous trouver. Ce sera <samp>@pseudonyme@exemple.com</samp> comme pour choisir une adresse e-mail.",
  "wizard_row.population.full": "Complet",
  "wizard_row.population.medium": "Moyen",
  "wizard_row.population.new": "Nouveau",
  "wizard_row.stability.awful": "Horrible",
  "wizard_row.stability.intermittent": "Intermittent",
  "wizard_row.stability.stable": "Stable"
}
