{
  "credits.branding": "Marque",
  "credits.branding_text": "Téléchargez nos logos, icônes et éléphants",
  "credits.color_scheme": "Jeu de couleur Mastodon",
  "credits.get_press_kit": "Notre kit presse",
  "credits.sponsors": "Sponsors",
  "credits.support_on_patreon": "Supportez nous sur Patreon",
  "credits.support_text": "Mastodon est un logiciel libre et gratuit. Sans publicité, monétisation ou capital-risque. Vos dons participent directement au développement du projet",
  "credits.view_sponsors": "Nos sponsors",
  "features.additional": "Fonctionnalités additionnelles",
  "features.anti_abuse": "Outils anti-harcèlement intégrés",
  "features.deploy_own": "Déployez facilement le votre",
  "features.find_your_community": "Trouvez votre communauté idéale",
  "features.find_your_community_text": "Mastodon n'est pas une seule instance avec ses règles : c'est un réseau de <strong>milliers de communautés interconnectées et uniques</strong>, pleine de personnes différentes, avec des intérêts, des langues et des besoins propres. Vous n'aimez pas les règles ? Vous êtes libre de rejoindre la communauté de votre choix, ou mieux encore, créez la vôtre : vous pouvez vous même héberger votre instance, avec vos propres règles !",
  "features.huge_audience": "De nombreux membres",
  "features.media_embedding": "Intégrez tout type de médias dans vos posts",
  "features.open_standards": "Construit sur les standards du web ouvert",
  "features.post_filtering": "Un filtrage de contenu flexible",
  "features.relevancy": "Vous choisissez ce que vous voulez voir",
  "features.safety": "Sentez vous en sécurité dans votre communauté",
  "features.safety_text": "Mastodon est fourni avec des <strong>outils anti-harcèlement puissants</strong> afin de vous aider à vous protéger du harcèllement en ligne. Avec ces nombreuses petites communautés interconnectées, il y a donc  <strong>plus de modérateur-ice-s</strong> disponibles pour vous aider en cas de situation délicate. Cela veut aussi dire que vous pouvez choisir qui voit vos posts : vos ami-e-s, votre communauté, ou l'entier fediverse.",
  "features.spoiler_warnings": "Prévenir les spoilers",
  "features.take_control": "Prenez le contrôle de votre contenu",
  "features.take_control_text": "Avec de puissants outils pour <strong>contrôler qui voit vos posts</strong> ainsi qu'une <strong>limite de 500 caractères</strong>, Mastodon vous permet de partager toutes vos idées.  La meilleure partie ? <strong>Vos posts apparaissent dans l'ordre chronologique</strong> et ne sont pas optimisés pour intégrer des publicités dans vos flux. Avec des applications pour iOS, Android, et n'importe quelle autre plateforme imaginable, <strong>Mastodon est toujours à la porté de vos doigts</strong>.",
  "features.toots": "Ils sont appelés pouets",
  "features.user_first": "L'utilisateur-ice au premier plan",
  "features.user_first_text": "Vous êtes une personne, pas un produit. Mastodon est gratuit, son développement a été soutenu par la communauté grâce au crowfunding, pas financé par des tiers. Toutes les instances sont <strong>indépendantes, sont modérées et appartiennent à différentes personnes</strong>. Il n'y a pas de monopole par une unique entreprise commerciale, pas de publicité, ni de traçage. <strong>Mastodon fonctionne pour vous</strong>, et non l'inverse.",
  "home.as_seen_on": "Vu ailleurs",
  "home.get_started": "Pour commencer",
  "home.headline": "Le réseau social, <strong>de retour dans vos mains</strong>",
  "home.how_it_works": "Comment ça fonctionne",
  "home.install_your_own": "Installez le vôtre",
  "home.install_your_own_text": "Si vous êtes intéressé-e pour héberger votre propre instance - pour vos ami-e-s, famille ou organisation - vous pouvez commencer par lire la documentation d'installation. Vous hébergerez vos propres utilisateur-ice-s et le contenu auquel iels se sont inscrit-e-s.",
  "home.read_the_docs": "Lisez la documentation",
  "home.tagline": "Le plus grand réseau social décentralisé au monde, gratuit et à base de logiciel libre",
  "how_it_works.how_it_works": "Comment ça fonctionne",
  "how_it_works.how_it_works_text1": "Tout le monde peut héberger un serveur Mastodon. Chaque serveur est doté de ses propres comptes utilisateur-ice-s, le contenu qu'iels produisent, et le contenu auxquels iels s'inscrivent.",
  "how_it_works.how_it_works_text2": "Chaque utilisateur-ice possède un identifiant global unique (comme @utilisateur-ice@exemple.com), qui consiste en le nom d'utilisateur-ice local (@utilisateur-ice), et le nom de domaine du serveur sur lequel iel est (exemple.com).",
  "how_it_works.how_it_works_text3": "Les utilisateur-ice-s peuvent se suivrent les un-e-s les autres, peu importe où iels soient hébergé-e-s, quand un-e utilisateur-ice local suit un-e utilisateur-ice d'une autre instance, le serveur s'inscrit alors à cet-te utilisateur-ice pour la première fois.",
  "how_it_works.why_its_cool": "Pourquoi c'est cool ?",
  "how_it_works.why_its_cool_text": "Les serveur fonctionnent indépendamment, grâce à des personnes et organisations différentes. Iels peuvent choisir d'appliquer des règles de modérations différentes, pour que vous trouviez celui qui vous ira le mieux. Un réseau décentralisé est plus difficile à censurer pour un gouvernement. Si une instance fait faillite ou commence à agir de manière non éthique, le réseau reste pour toujours et vous n'aurez pas à vous soucier de perdre vos ami-e-s et votre audience en changeant de serveur.",
  "nav.code": "Code source",
  "nav.docs": "Documentation",
  "nav.sponsors": "Sponsors",
  "nav.support": "Aide",
  "sponsorship.become_a_sponsor": "Devenez un-e sponsor",
  "sponsorship.every_bit_helps": "Chaque petit quelque chose aide, nous apprécions toutes les contributions.",
  "sponsorship.silver_sponsors": "Sponsors argentés",
  "sponsorship.silver_sponsors_text": "Les <strong>sponsors argentés</strong> sont celleux qui ont donnés 40 à 99$ à Mastodon.",
  "sponsorship.sponsors": "Sponsors",
  "sponsorship.sponsors_of_mastodon": "Sponsors de Mastodon",
  "sponsorship.sponsors_text": "Les <strong>sponsors</strong> sont celleux qui ont donnés 10 à 39$ à Mastodon.",
  "sponsorship.support_the_project": "Supporteur-ice-s du projet",
  "sponsorship.thanks_to": "Mastodon est <strong>un logiciel libre et gratuit</strong>. Sans publicité, monétisation ou capital-risque. <strong>Vos dons participent directement au développement du projet</strong>. Nous vous remercions ainsi que les personnes et entreprises suivantes :",
  "wizard.column.population": "Population",
  "wizard.column.server": "Serveur",
  "wizard.column.stability": "Stabilité",
  "wizard.column.theme": "Thème",
  "wizard.get_started": "<strong>Pour commencer :</strong> Choisissez une instance",
  "wizard.help_me_choose": "Aidez moi à choisir",
  "wizard.search": "Rechercher une instance",
  "wizard.text": "Chaque serveur est une entrée séparée, propriété différente, vers le fediverse. Vous pouvez parler à vos ami-e-s peu importe l'instance que vous choisissez, mais chacun aura ses différentes particularités et règles de modérations, alors choisissez celui qui vous semble le plus adapté.",
  "wizard.tip": "Astuce :",
  "wizard.tip_text": "Ce n'est pas juste votre maison, c'est aussi l'adresse à laquelle d'autres personnes peuvent vous trouver. Ce sera <samp>@utilisateur-ice@exemple.com</samp> comme choisir une adresse e-mail.",
  "wizard_row.population.full": "Complet",
  "wizard_row.population.medium": "Medium",
  "wizard_row.population.new": "Nouveau",
  "wizard_row.stability.awful": "Horrible",
  "wizard_row.stability.intermittent": "Intermittent",
  "wizard_row.stability.stable": "Stable"
}
