{
  "apps.free": "An-asgaidh",
  "apps.paid": "Air airgead",
  "browse_apps.api_docs": "Docamaideadh an API",
  "browse_apps.desktop": "Desktop",
  "browse_apps.lead2": "Air sgàth ’s gu bheil API fosgailte aig Mastodon, ’s urrainn dhut a chleachdadh le gin dhe na h-aplacaidean seo aig luchd-leasachaidh threas-phàrtaidhean",
  "browse_apps.make_your_own": "Tha bun-tùs fosgailte agus API innealta aig Mastodon le deagh dhocamaideadh a tha ri làimh dhan a h-uile duine. Dèan an aplacaid agad fhèin no cleachd gin de phailteas nan aplacaidean treas-phàrtaidh a rinn luchd-leasachaidh eile!",
  "browse_apps.open_api": "API fosgailte",
  "browse_apps.progressive_web_app": "Progressive Web App",
  "browse_apps.title2": "Rùraich sna h-aplacaidean treas-phàrtaidh",
  "browse_apps.web": "Lìon",
  "browse_apps.you_can_use_it_from_desktop": "’S urrainn dhut Mastodon a chleachdadh on bhrabhsair air an desktop no fòn agad uair sam bith! Gabhaidh a chur ris an sgrìn-dhachaigh agad agus cuiridh cuid a bhrabhsairean taic ri brathan putaidh mar a rinneadh aplacaid thùsail!",
  "choosing_a_community.all_you_need_to_sign_up": "Cha leig thu leas ach clàradh is coimhearsnachd a thaghadh. Dìreach mar thachras nuair a chlàraicheas tu seòladh puist-d, bidh coimhearsnachd ann a bhios ag òstadh a’ chunntais agad agus a thèid ’na phàirt dhen dearbh-aithne air loidhne agad.",
  "choosing_a_community.every_community_is_independent": "Tha gach coimhearsnachd fo stiùireadh buidheann no neach neo-eisimeileach fa leth",
  "choosing_a_community.we_only_list_communities": "Cha chuir sinn ris an liosta ach na choimhearsnachdan le dealas do mhaorsainneachd an aghaidh gràin-chinnidh, gnèitheachas is oillt thar-ghnèitheach.",
  "choosing_a_community.you_can_follow_anyone": "’S urrainn dhut leantainn air daoine o choimhearsnachdan eile is bruidhinn riutha gun chnap-starra leis an aon chunntas.",
  "choosing_a_community.you_can_move_account": "’S urrainn dhut an cunntas agad a ghluasad gu coimhearsnachd eile an uairsin gun a bhith a’ call an luchd-leantainn agad.",
  "contact_us": "Fios thugainn",
  "credits.press_kit": "Acainn luchd-naidheachd",
  "credits.support_on_patreon": "Thoir tabhartas dhuinn air Patreon",
  "credits.support_text": "’S e bathar-bog saor le bun-tùs fosgailte a th’ ann am Mastodon. Chan eil sanasachd, airgeadachadh no calpa iomairte sam bith ann. Cuiridh na tabhartasan agad taic ri leasachadh làn-ùine a’ phròiseict gu dìreach.",
  "credits.view_sponsors": "Seall na sponsairean",
  "features.find_your_community": "Lorg coimhearsnachd fhoirfe dhut",
  "features.find_your_community_text": "Chan e aon làrach-lìn a-mhàin coltach ri Twitter no Facebook a th’ ann am Mastodon ach ’s e lìonra de mhìltean de choimhearsnachdan a th’ ann a tha fo stiùireadh buidhnean is daoine earad-dhealaichte ach a bheir gleusan meadhain shòisealta gun chnap-starra dhut.",
  "features.for_individual": "Mastodon dha na daoine",
  "features.for_individual_text": "Air sgàth ’s nach eil Mastodon a’ feuchainn ri dad a reic dhut, leigidh e leat tlachd fhaighinn à susbaint gun bhuaireadh. Tha an t-inbhir agad a-rèir an ama, gun sanasachd agus gun bhuaidh algairim air – taghaidh thu fhèin cò chì thu!",
  "features.for_organization": "Mastodon dhan bhuidheann",
  "features.for_organization_text": "Òstaich ùrlar meadhain shòisealta agad fhèin air a’ bhun-structar agad fhèin. Na cuir an gnìomhachas no am buidheann neo-phrothaideach agad an eisimeil companaidh a b’ urrainn dha na riaghailtean atharrachadh ort uair sam bith – sgrìobh na riaghailtean agad fhèin!",
  "features.install_server": "Stàlaich frithealaiche",
  "features.join_community": "Faigh ballrachd ann an coimhearsnachd",
  "features.posting": "Tha e nas fhasa na bha e a-riamh na beachdan agad a cho-roinneadh",
  "features.posting_text": "Tha 500 caractar agad. ’S urrainn dhut gleus a chur air na dealbhagan agad le puingean fòcais. ’S urrainn dhut Emojis gnàthaichte a chleachdadh, nithean fhalach fo rabhaidhean susbainte agus taghadh cò chì post. Na rinn thu bùrach dheth? ’S urrainn dhut sguabadh às ⁊ dreachd ùr a dhèanamh airson ceartachadh luath.",
  "features.safer_social_media": "Meadhanan sòisealta nas sàbhailte",
  "features.safer_social_media_text": "Tha <strong>innealan làidir an aghaidh droch-dhìol</strong> am broinn Mastodon a chuidicheas ach an dìon thu thu fhèin. Ri linn nàdar sgaoilte is neo-eisimeileach an lìonraidh, tha <strong>barrachd maoir</strong> ann as urrainn dhut conaltradh riutha airson taic phearsanta agus tha <strong>coimhearsnachdan le riaghailtean giùlain teanna</strong> ann.",
  "home.as_seen_on": "Mar a chunnacas air",
  "home.get_started": "Dèan toiseach-tòiseachaidh",
  "home.headline": "Lìonraidhean sòisealta <strong>’nad làimh fhèin</strong>",
  "home.how_it_works": "Mar a dh’obraicheas e",
  "home.sponsored_by": "Air a sponsaireadh le",
  "home.tagline3": "Lean air caraidean ’s lorg feadhainn ùra am measg còrr is {count}M duine. Foillsich rud sam bith a thogras tu: ceanglaichean, dealbhan, teacsa, videothan. Tha a h-uile càil air ùrlar a tha leis a’ choimhearsnachd fhèin agus gun sanasachd.",
  "how_it_works.future": "Seasaidh Mastodon ris an àm ",
  "how_it_works.future_text": "Ri linn pròtacalan stannardach, chan eil Mastodon cuingichte air na coimhearsnachdan a tha stèidhichte air Mastodon fhèin. Ma thèid bathar-bog nas fheàrr a chruthachadh san à ri teachd, ’s urrainn dha leantainn air an aon ghraf shòisealta.",
  "how_it_works.network": "Tha comas eadar-obrachaidh aig an lìonra",
  "how_it_works.network_text": "Le taic o shreath de phròtacalan stannardach, ’s urrainn do choimhearsnachdan Mastodon fiosrachadh a mhalart le càch a chèile agus leigidh seo leis an luchd-cleachdaidh conaltradh ri chèile gun chnap-starra.",
  "how_it_works.robust": "Tha Mastodon làidir",
  "how_it_works.robust_text": "Seasaidh an lìonra an aghaidh duilgheadasan maoineachaidh, teicnigeach is eagrachaidh cho math ri eadraiginn o riaghaltas ri linn a nàdar ioma-dhòigheach.",
  "how_it_works.server": "Tha gach coimhearsnachd neo-eisimeileach",
  "how_it_works.server_text": "’S e bathar-bog saor le bun-tùs fosgailte a th’ ann am Mastodon as urrainn do dhuine sam bith stàladh air frithealaiche. Obrachadh neo-eisimeileach, riaghailtean neo-eisimeileach.",
  "imprint": "Fiosrachadh mun fhoillseachadh",
  "ios.app_name": "Mastodon airson iOS",
  "ios.email": "An seòladh puist-d agad",
  "ios.in_progress": "Tha sinn ag obair air aplacaid oifigeil do Mhastodon air iOS a bharrachd air an tionndadh-lìn agus na h-aplacaidean treas-phàrtaidh gu h-ìosal. Faigh ballrachd air an liosta-fheitheimh airson post-d fhaighinn nuair a thèid a cur air bhog:",
  "ios.introducing": "A’ cur an aithne dhut",
  "ios.join_waiting_list": "Faigh ballrachd air an liosta",
  "nav.apps": "Aplacaidean",
  "nav.blog": "Bloga",
  "nav.code": "Còd",
  "nav.company": "Companaidh",
  "nav.docs": "Docamaideadh",
  "nav.merch": "Bathar-reic",
  "nav.product": "Bathar",
  "nav.resources": "Goireasan",
  "nav.sponsors": "Sponsairean",
  "nav.support": "Taic ",
  "privacy_policy": "Poileasaidh prìobhaideachd",
  "sponsorship.become_a_sponsor": "Rach ’nad sponsair",
  "sponsorship.every_bit_helps": "Tha sinn taingeil do gach tabhartas, beag no mòr.",
  "sponsorship.silver_sponsors": "Sponsairean airgid",
  "sponsorship.silver_sponsors_text": "’S e an fheadhainn a gheall eadar $40 is $99 do Mhastodon a th’ anns na <strong>sponsairean airgid</strong>.",
  "sponsorship.sponsoring_higher_tiers": "Ma tha thu airson suaicheantas na companaidh agad le ceangal leantainn fhaicinn air an làrach-lìn seo, ’s urrainn dhut dol ’nad sponsair òir no platinum a’ cleachdadh an ùrlair againn fhèin!",
  "sponsorship.sponsoring_through_patreon": "Ma tha thu airson taic a chur dhan phròiseact againn agus duaisean fhaighinn mar inntrigeadh dhan Discord leasachaidh againn no d’ ainm fhaicinn air an duilleag seo, nach cuir thu taic dhuinn air Patreon?",
  "sponsorship.sponsors": "Sponsairean",
  "sponsorship.sponsors_of_mastodon": "Sponsairean Mhastodon",
  "sponsorship.sponsors_text": "’S e an fheadhainn a gheall eadar $10 is $39 do Mhastodon a th’ anns na <strong>sponsairean</strong>.",
  "sponsorship.thanks_to": "’S e <strong>bathar-bog saor le bun-tùs fosgailte</strong> a th’ ann am Mastodon. Chan eil sanasachd, airgeadachadh no calpa iomairte sam bith ann. <strong>Cuiridh na tabhartasan agad taic ri leasachadh làn-ùine a’ phròiseict gu dìreach</strong>. Ar taing dha na daoine is companaidhean seo:",
  "testimonials.here_is_what_users_say": "Seo na thuirt an luchd-cleachdaidh againn mu mar a dh’èirich dhaibh leis an ùrlar:",
  "testimonials.people_love_mastodon": "Is {love} le daoine Mastodon",
  "title": "A’ toirt nan lìonraidhean sòisealta air ais dhut – Mastodon",
  "wizard.filter.adult_content": "Susbaint inbheach",
  "wizard.filter.all_languages": "Na h-uile cànan",
  "wizard.filter.food": "Biadh",
  "wizard.filter.furry": "Furry",
  "wizard.filter.general": "Coitcheann",
  "wizard.filter.humor": "Àbhachdas",
  "wizard.filter.journalism": "Naidheachdas",
  "wizard.filter.lgbt": "LGBTQ+",
  "wizard.filter.regional": "Sgìreil",
  "wizard.filter_by_language": "Criathraich a-rèir cànain",
  "wizard.filters.academia": "Sgoilearachd",
  "wizard.filters.activism": "Iomairteachd",
  "wizard.filters.art": "Na h-ealain",
  "wizard.filters.books": "Leabhraichean",
  "wizard.filters.gaming": "Geamaireachd",
  "wizard.filters.music": "Ceòl",
  "wizard.filters.sports": "Spòrs",
  "wizard.filters.technology": "Teicneolas",
  "wizard.loading": "’Ga luchdadh…",
  "wizard.no_results": "Tha coltas nach eil coimhearsnachd ann fhathast a fhreagras ris na lorg thu. Feuch roinn-seòrsa no criathrag cànain eile!",
  "wizard_card.browse_directory": "Rùraich an eòlaire",
  "wizard_card.join": "Faigh ballrachd",
  "wizard_card.no_instant_sign_up": "Chan urrainn dhut clàradh sa bhad",
  "wizard_card.people_count": "{label} {count, plural, one {neach} two {neach} few {daoine} other {duine}}",
  "wizard_card.request_invite": "Iarr cuireadh",
  "wizard_navigation.categories": "Roinnean-seòrsa:",
  "wizard_navigation.choosing_a_community": "A’ taghadh coimhearsnachd"
}