{
  "apps.free": "Gratis",
  "apps.paid": "A pagamento",
  "browse_apps.api_docs": "API documentation",
  "browse_apps.desktop": "Desktop",
  "browse_apps.lead2": "Thanks to Mastodon's open API, you can use it from any of these apps developed by third-party developers",
  "browse_apps.make_your_own": "Mastodon is open-source and has an elegant, well-documented API that is available to everyone. Make your own app, or use one of the many third-party apps made by other developers!",
  "browse_apps.open_api": "Open API",
  "browse_apps.progressive_web_app": "Progressive Web App",
  "browse_apps.title2": "Browse third-party apps",
  "browse_apps.web": "Web",
  "browse_apps.you_can_use_it_from_desktop": "You can always use Mastodon from the browser on your desktop or phone! It can be added to your home screen and some browsers even support push notifications, just like a native app!",
  "choosing_a_community.all_you_need_to_sign_up": "Per effettuare la registrazione basta selezionare una community. Esattamente come succede durante la registrazione di un indirizzo e-mail, la community prescelta ospiterà il tuo account e farà parte della tua identità online.",
  "choosing_a_community.every_community_is_independent": "Ogni community è gestita da un'organizzazione o un individuo completamente indipendenti.",
  "choosing_a_community.more_about_requirements": "Learn more about the requirements for having your community listed on this page",
  "choosing_a_community.we_only_list_communities": "Nella nostra lista sono incluse solo le community che si impegnano a moderare qualsiasi forma di razzismo, sessismo o transfobia.",
  "choosing_a_community.you_can_follow_anyone": "Dal tuo account, potrai seguire e parlare con persone appartenenti ad altre community senza alcun problema.",
  "choosing_a_community.you_can_move_account": "In seguito sarà possibile spostare il tuo account in un'altra community senza perdere i follower.",
  "contact_us": "Contact us",
  "credits.press_kit": "Press kit",
  "credits.support_on_patreon": "Supporta su Patreon",
  "credits.support_text": "Mastodon è un software libero e open-source. Non ci sono pubblicità, lucro o capitali di rischio. Le tue donazioni supportano direttamente lo sviluppo a tempo pieno del progetto.",
  "credits.view_sponsors": "Guarda gli sponsor",
  "features.find_your_community": "Trova la tua comunità affine",
  "features.find_your_community_text": "Mastodon non è un sito singolo, come Twitter o Facebook, è un network con migliaia di community gestite da organizzazioni o individui per assicurare una perfetta esperienza social.",
  "features.for_individual": "Mastodon per gli individui",
  "features.for_individual_text": "Senza un incentivo a venderti cose, Mastodon ti permette di fruire senza interruzioni i contenuti di tuo interesse. Il tuo flusso informativo è cronologico, senza pubblicità ed esente dal controllo di algoritmi—sei tu a decidere ciò che vuoi vedere!",
  "features.for_organization": "Mastodon per l'organizzazione",
  "features.for_organization_text": "Ospita la tua piattaforma social nella tua infrastruttura. Non permettere che i tuoi affari o non-profit dipendano da un'azienda che potrebbe cambiare le regole del gioco—scrivi le tue regole!",
  "features.install_server": "Installa un server",
  "features.join_community": "Unisciti a una community",
  "features.posting": "Condividere i tuoi pensieri non è mai stato così semplice",
  "features.posting_text": "Hai 500 caratteri. Puoi configurare le miniature delle tue foto con i punti focali. Puoi usare emoji personalizzati, nascondere contenuti dietro ad allerte di spoiler e scegliere chi vede ogni post. Hai fatto casini? Puoi cancellare e riabbozzare per correzioni veloci.",
  "features.safer_social_media": "Esperienza social più sicura",
  "features.safer_social_media_text": "Mastodon implementa <strong>strumenti molto efficaci contro gli abusi</strong> per aiutare gli utenti a sentirsi protetti. Grazie alla sua natura diffusa e indipendente, vi è un numero maggiore <strong>di moderatori</strong> ai quali è possibile rivolgersi per assistenza personale, nonché di <strong>community con un proprio codice di comportamento</strong>.",
  "home.as_seen_on": "Menzionato da",
  "home.get_started": "Per iniziare",
  "home.headline": "Il social network, <strong>di nuovo nelle tue mani</strong>",
  "home.how_it_works": "Come funziona",
  "home.sponsored_by": "Sponsorizzato da",
  "home.tagline3": "Segui gli amici e trovane tanti nuovi tra più di {count} milioni di persone. Pubblica tutto ciò che desideri: link, immagini, testi, video. Tutto questo su una piattaforma gestita dalla community e priva di pubblicità.",
  "how_it_works.future": "Mastodon è a prova di futuro",
  "how_it_works.future_text": "Grazie a protocolli standard, la rete non è limitata ai server Mastodon. Qualora dovesse arrivare un software migliore, la rete potrebbe continuare con lo stesso grafo sociale.",
  "how_it_works.network": "La rete è interoperabile",
  "how_it_works.network_text": "Usando un insieme di protocolli standard, i server di Mastodon possono scambiarsi informazioni, permettendo agli utenti di interagire trasparentemente.",
  "how_it_works.robust": "Mastodon è robusto",
  "how_it_works.robust_text": "La rete è resistente a problematiche finanziarie, tecniche e organizzative, così come ad interferenze governative, grazie alla sua natura diversificata.",
  "how_it_works.server": "Ogni server è indipendente",
  "how_it_works.server_text": "Mastodon è software libero e open-source che chiunque può installare su un server. Operazioni indipendenti, regole indipendenti.",
  "ios.introducing": "Introducing",
  "ios_and_android.app_name": "Official apps",
  "ios_and_android.download": "We've released official apps for Mastodon on iOS and Android, in addition to the web version and all the third-party apps available below.",
  "nav.apps": "App",
  "nav.blog": "Blog",
  "nav.code": "Codice sorgente",
  "nav.company": "Organizzazione",
  "nav.docs": "Documentazione",
  "nav.product": "Prodotto",
  "nav.resources": "Risorse",
  "nav.sponsors": "Sponsor",
  "nav.support": "Supporto",
  "privacy_policy": "Privacy policy",
  "sponsorship.become_a_sponsor": "Diventa uno sponsor",
  "sponsorship.every_bit_helps": "È utile ogni piccolo aiuto e appreziamo tutti i contributi.",
  "sponsorship.silver_sponsors": "Sponsor Silver",
  "sponsorship.silver_sponsors_text": "Gli <strong>Sponsor Silver</strong> sono quelli che hanno contribuito a Mastodon con un importo da $40 a $99.",
  "sponsorship.sponsoring_higher_tiers": "If you want to see your company's logo with a do-follow link on this website, you can become a Gold or Platinum tier sponsor using our own platform!",
  "sponsorship.sponsoring_through_patreon": "If you want to support our project and get rewards like access to our development Discord or your name listed on this page, you can back us on Patreon!",
  "sponsorship.sponsors": "Sponsor",
  "sponsorship.sponsors_of_mastodon": "Sponsor di Mastodon",
  "sponsorship.sponsors_text": "Gli <strong>Sponsor</strong> sono quelli che hanno contribuito a Mastodon con un impoto da $10 a $39.",
  "sponsorship.thanks_to": "Mastodon è un <strong>software open-source e libero</strong>. Non ci sono pubblicità, lucro o capitale di rischio. <strong>Le tue donazioni supportano direttamente lo sviluppo a tempo pieno del progetto.</strong>. Grazie a te e alle seguenti persone e aziende:",
  "testimonials.here_is_what_users_say": "Here is what our users say about their experiences with the platform:",
  "testimonials.people_love_mastodon": "People {love} Mastodon",
  "title": "Restituire il social network nelle tue mani - Il Progetto Mastodon",
  "wizard.filter.adult_content": "Contenuto per adulti",
  "wizard.filter.all_languages": "Tutte le lingue",
  "wizard.filter.food": "Alimentari",
  "wizard.filter.furry": "a furry",
  "wizard.filter.general": "Generale",
  "wizard.filter.humor": "a humorist",
  "wizard.filter.journalism": "Giornalismo",
  "wizard.filter.lgbt": "LGBTQ+",
  "wizard.filter.regional": "Locale",
  "wizard.filter_by_language": "Filtra per lingua",
  "wizard.filters.academia": "in accademia",
  "wizard.filters.activism": "Attivismo",
  "wizard.filters.art": "Arte",
  "wizard.filters.books": "Libri",
  "wizard.filters.gaming": "Videogiochi",
  "wizard.filters.music": "Musica",
  "wizard.filters.sports": "Sport",
  "wizard.filters.technology": "Tecnologia",
  "wizard.loading": "Caricamento in corso…",
  "wizard.no_results": "Sembra che al momento non ci siano community adatte ai tuoi criteri. Prova a selezionare un'altra categoria o un'altra lingua!",
  "wizard_card.browse_directory": "Sfoglia directory",
  "wizard_card.join": "Unirsi",
  "wizard_card.no_instant_sign_up": "Registrazione istantanea non disponibile",
  "wizard_card.people_count": "{label} {count, plural, one {persona} other {persone}}",
  "wizard_card.request_invite": "Chiedi un invito",
  "wizard_navigation.categories": "Categorie:",
  "wizard_navigation.choosing_a_community": "Selezione di una community"
}