{
  "credits.branding": "Brand",
  "credits.branding_text": "Scarica loghi, icone ed elefanti",
  "credits.color_scheme": "Schema colori Mastodon",
  "credits.get_press_kit": "Ottieni il kit per la stampa",
  "credits.sponsors": "Sponsor",
  "credits.support_on_patreon": "Supporta su Patreon",
  "credits.support_text": "Mastodon è un software libero e open-source. Non ci sono pubblicità, lucro o capitali di rischio. Le tue donazioni supportano direttamente lo sviluppo a tempo pieno del progetto.",
  "credits.view_sponsors": "Guarda gli sponsor",
  "features.additional": "Funzionalità aggiuntive",
  "features.anti_abuse": "Robusti strumenti anti-abuso",
  "features.deploy_own": "Installa facilmente e in autonomia",
  "features.find_your_community": "Trova la tua comunità affine",
  "features.find_your_community_text": "Mastodon non è un'isola e una lista di regole: sono <strong>migliaia di comunità uniche e interconnesse</strong> da cui attingere, piene di persone, interessi, lingue e necessità distinte. Non ti piacciono le regole? Sei libero di partecipare alla comunità che ti piace o, meglio ancora, puoi ospitare autonomamente la tua comunità secondo i tuoi criteri!",
  "features.huge_audience": "Un enorme pubblico",
  "features.media_embedding": "Incorpora contenuti multimediali nei tuoi articoli",
  "features.open_standards": "Costruito su standard web aperti",
  "features.post_filtering": "Filtri flessibili sugli articoli",
  "features.relevancy": "Sei tu a decidere cosa è rilevante",
  "features.safety": "Sentiti al sicuro nella tua comunità",
  "features.safety_text": "Mastodon è dotato di <strong>efficaci strumenti anti-abuso</strong> per aiutarti nella protezione dagli abusi in rete. Avere piccole e interconnesse comunità comporta <strong>una presenza più numerosa di moderatori</strong> che puoi contattare per trovare l'aiuto necessario a risolvere i problemi. Questo significa anche che puoi scegliere chi può vedere i tuoi articoli: gli amici, la tua comunità o l'intero fediverso.",
  "features.spoiler_warnings": "Avvisi di spoiler",
  "features.take_control": "Prendi il controllo dei tuoi contenuti",
  "features.take_control_text": "Grazie alla presenza di strumenti potenti per <strong>controllare chi vede i tuoi articoli</strong> e al <strong>limite di 500 caratteri</strong>, Mastodon ti abilita a condividere le tue idee, nella loro interezza. La parte migliore? <strong>Tutti gli articoli sono ordinati cronologicamente</strong>, non sono “ottimizzati” per iniettare pubblicità nella tua pagina. Con le applicazioni per iOS, Android e per ogni altra piattaforma immaginabile <strong>Mastodon è sempre a portata di mano</strong>.",
  "features.toots": "Si chiamano toot",
  "features.user_first": "L'utente è al centro",
  "features.user_first_text": "Tu sei una persona, non un prodotto. Mastodon segue uno sviluppo libero e open-source, che è stato sostenuto collettivamente invece che finanziato. Tutte le istanze sono <strong>possedute, gestite e moderate indipendentemente</strong>. Non c'è alcun monopolio da parte di una singola azienda, non c'è pubblicità e le attività degli utenti non vengono tracciate. <strong>Mastodon funziona per te</strong>, non il contrario.",
  "home.as_seen_on": "Menzionato da",
  "home.get_started": "Per iniziare",
  "home.headline": "Il social network, <strong>di nuovo nelle tue mani</strong>",
  "home.how_it_works": "Come funziona",
  "home.install_your_own": "Installa il tuo server",
  "home.install_your_own_text": "Se sei interessato a gestire un tuo server — per i tuoi amici, la tua famiglia o la tua organizzazione — puoi iniziare leggendo la guida all'installazione. Ospiterai solo i tuoi utenti e i contenuti ai quali essi si iscriveranno.",
  "home.read_the_docs": "Leggi la documentazione",
  "home.sponsored_by": "Sponsored by",
  "home.tagline": "La rete di microblog decentralizzata, open-source e libera più grande al mondo",
  "how_it_works.how_it_works": "Come funziona",
  "how_it_works.how_it_works_text1": "Chiunque può far funzionare un server di Mastodon. Ogni server ospita gli account degli utenti, i contenuti che generano e i contenuti ai quali vogliono iscriversi.",
  "how_it_works.how_it_works_text2": "Ogni account utente è dotato di un nome globale unico (per esempio @utente@esempio.com), che consiste nel nome utente locale (@utente) e nel nome di dominio del server sul quale si trova (esempio.com).",
  "how_it_works.how_it_works_text3": "Gli utenti possono seguirsi l'un l'altro, a prescindere da dove sono ospitati — quando un utente locale segue un utente di un altro server, il tuo server si iscrive agli aggiornamenti di quell'utente.",
  "how_it_works.why_its_cool": "Perché è bello?",
  "how_it_works.why_its_cool_text": "Le istanze sono mantenute indipendentemente da persone e organizzazioni differenti. Possono applicare politiche di moderazione fortemente differenti, permettendoti di trovare o crearne uno che si adatti perfettamente ai tuoi gusti. I governi riscontrano molta più difficoltà a censurare una rete decentralizzata. Se un server va in fallimento o comincia ad agire immoralmente, la rete persiste e questo fa sì che tu non ti debba preoccupare della migrazione ad una nuova piattaforma dei tuoi amici e del tuo pubblico.",
  "nav.blog": "Blog",
  "nav.code": "Codice sorgente",
  "nav.docs": "Documentazione",
  "nav.merch": "Merch",
  "nav.resources": "Resources",
  "nav.sponsors": "Sponsor",
  "nav.support": "Supporto",
  "sponsorship.become_a_sponsor": "Diventa uno sponsor",
  "sponsorship.every_bit_helps": "È utile ogni piccolo aiuto e appreziamo tutti i contributi.",
  "sponsorship.silver_sponsors": "Sponsor Silver",
  "sponsorship.silver_sponsors_text": "Gli <strong>Sponsor Silver</strong> sono quelli che hanno contribuito a Mastodon con un importo da $40 a $99.",
  "sponsorship.sponsors": "Sponsor",
  "sponsorship.sponsors_of_mastodon": "Sponsor di Mastodon",
  "sponsorship.sponsors_text": "Gli <strong>Sponsor</strong> sono quelli che hanno contribuito a Mastodon con un impoto da $10 a $39.",
  "sponsorship.support_the_project": "Supporta il progetto",
  "sponsorship.thanks_to": "Mastodon è un <strong>software open-source e libero</strong>. Non ci sono pubblicità, lucro o capitale di rischio. <strong>Le tue donazioni supportano direttamente lo sviluppo a tempo pieno del progetto.</strong>. Grazie a te e alle seguenti persone e aziende:",
  "title": "Giving social networking back to you - The Mastodon Project",
  "wizard.empty": "No results… for now!",
  "wizard.filter.adult_content_creator": "an adult content creator",
  "wizard.filter.journalist": "a journalist",
  "wizard.filter.lgbt": "LGBTQ+",
  "wizard.filter.poc_aa": "Black American",
  "wizard.filters.academia": "in academia",
  "wizard.filters.activist": "an activist",
  "wizard.filters.all_languages": "all languages",
  "wizard.filters.artist": "an artist",
  "wizard.filters.dev": "a developer",
  "wizard.filters.everything": "everything",
  "wizard.filters.gamer": "a gamer",
  "wizard.filters.i_am": "I am",
  "wizard.filters.i_speak": "I speak",
  "wizard.filters.musician": "a musician",
  "wizard.filters.reader": "a book lover",
  "wizard.filters.results": "and here is where I can sign up:",
  "wizard.filters.sports_fan": "a sports fan",
  "wizard.filters.sysadmin": "a sysadmin",
  "wizard.filters.writer": "a writer",
  "wizard.hint": "This is like picking an e-mail hosting provider, but more social since you'll see your neighbours. The domain will also be part of your username!",
  "wizard.sign_up": "Sign up",
  "wizard_row.stability.awful": "Terribile",
  "wizard_row.stability.intermittent": "Intermittente",
  "wizard_row.stability.stable": "Stabile",
  "wizard_row.user_count": "{population} {count, plural, one {person} other {people}}"
}