{
  "credits.branding": "Marca",
  "credits.branding_text": "Telecargatz los logos, icònas e los elefants",
  "credits.color_scheme": "Esquèma de colors de Mastodon",
  "credits.get_press_kit": "Obtenir lo kit premsa",
  "credits.sponsors": "Sòcis",
  "credits.support_on_patreon": "Sostenètz-nos sur Patreon",
  "credits.support_text": "Mastodon es un programa gratuit e liure. I a pas cap de reclamas, monetizacion o de capitalizacion. Vòstres dons sostenon lo desvolopament a temps plen del projècte.",
  "credits.view_sponsors": "Veire los sòcis",
  "features.additional": "Foncionalitats adicionalas",
  "features.anti_abuse": "Fòrtas aisinas anti-abusses",
  "features.deploy_own": "Installatz facilament la vòstra",
  "features.find_your_community": "Trobatz vòstra comunitat perfièita",
  "features.find_your_community_text": "Mastodon es mai qu’un lòc e sas règlas :  son<strong>milas de comunitats unicas e interconnectadas</strong> a causir, emplenadas de monde, d’interèsses, lengas e besonhs. Aimatz pas las règlas ? Sètz liures de vos marcar ont volètz, o melhor : podètz albergar vòstra instància amb vòstras règlas ! ",
  "features.huge_audience": "Una larga audiéncia",
  "features.media_embedding": "Inserissètz de mèdias dins vòstres tuts",
  "features.open_standards": "Bastit amb d’estandards liures del web",
  "features.post_filtering": "Nivèl de confidencialitat personalizable",
  "features.relevancy": "Causissètz çò important",
  "features.safety": "Sentetz-vos en seguretat dins vòstra comunitat",
  "features.safety_text": "Mastodon es provesit amb <strong>d’aisinas anti-abuses eficaça</strong> per vos protegir de problèmas en linha. Perque son de comunitats pichonas e interconnectadas, aquò vòl dire que i a <strong>mai de moderators</strong> que lor podètz parlar de vòstres problèmas per trobar una solucion. Aquò significa tanben que podètz causir qual pòt veire vòstras publicacions : amics, vòstre comunitat o lo fediverse complèt.",
  "features.spoiler_warnings": "Avertiment de contengut",
  "features.take_control": "Prenètz lo contraròtle de vòstre contengut",
  "features.take_control_text": "D’aisinas potentas per <strong>controlar qual vei vòstras publicacions</strong> e un <strong>limit de 500-caractèrs</strong>, Mastodon vos dòna lo poder de partejar vòstras idèas sens filat. Çò melhor ? <strong>Totas las publicacions son triadas dins lo temps</strong>, pas cap d“optimizacion” çò ditz per ficar de reclamas dins vòstre flux d’actualitat. I a d’aplicacions per iOS, Android, e totas las plataformas que podètz imaginar, <strong>Mastodon es totjorn a man</strong>.",
  "features.toots": "E que s’apelariá de tuts",
  "features.user_first": "L’utilizaire d’en primièr",
  "features.user_first_text": "Sètz una persona, non pas un produit. Mastodon ven d’un desvolopament liure e open-source development que foguèt capitat mercés al monde, non pas al monde de la finança. Totas las instàncias son <strong>de proprietats independentas, geridas e moderadas</strong>. I a pas de monopòli per una soletas companhiá, cap reclamas, e pas de traçatge. <strong>Mastodon fonciona per vosautres</strong>, non pas lo contrari.",
  "home.as_seen_on": "Tanben vist dins",
  "home.get_started": "Començar",
  "home.headline": "Lo malhum social, <strong>dins vòstras mans tornamai</strong>",
  "home.how_it_works": "Cossí fonciona",
  "home.install_your_own": "Installatz la vòstra",
  "home.install_your_own_text": "Se vos interèssa d’aver vòstra propria instància — per vòstres amics, familha o organizacion — podètz començar per legir la documentacion tocant l’installacion. Albergatz vòstres utilizaires e lo contengut qu’avètz previst de publicar.",
  "home.read_the_docs": "Legir la documentacion",
  "home.tagline": "Lo malhum social liure mai descentralizat e grand del monde",
  "how_it_works.how_it_works": "Cossí fonciona",
  "how_it_works.how_it_works_text1": "Tot lo monde pòt montar son servidor Mastodon. Cada servidor alberga sos utilizaires, lo contengut que crean e lo que vòlon veire.",
  "how_it_works.how_it_works_text2": "Cada compte d’utilizaire es ligat a un unic nom (ex. @utilizaire@exemple.com), compausat del nom local (@utilizaire), e del nom de domeni del servidor (exemple.com).",
  "how_it_works.how_it_works_text3": "Los utilizaires pòdon seguir tot lo monde, sens que sián sul meteis servidor — quand un utilizaire sèc un autre utilizaire d’un autre endrech, lo servidor s’abona al flux de mesas a jorn de l’utilizaire alonhat lo primièr còp.",
  "how_it_works.why_its_cool": "Perqué aquò es crane ? ",
  "how_it_works.why_its_cool_text": "Los servidors foncionan independentament, son gerits per diferentas personas e organizacion. Pòdon aplicar de règlas de moderacion vertadièrament diferentas, podètz doncas ne montar un que recampa melhor vòstres gostes. Un malhum descentralizat es mai dificil a censurar per un govèrn. Se un servidor fa quincanèla o comença a agir d’un biais pas etic, lo malhum demòra, avètz alara pas a vos copar lo cap per migrar a una autra instància e gardar vòstra audiéncia.",
  "nav.code": "Còdi font",
  "nav.docs": "Documentacion",
  "nav.sponsors": "Sòcis",
  "nav.support": "Sosten",
  "sponsorship.become_a_sponsor": "Venètz sòci",
  "sponsorship.every_bit_helps": "Cadun pòt ajudar amb pauc, nos agradan totas las contribucions.",
  "sponsorship.silver_sponsors": "Sòci d’argent",
  "sponsorship.silver_sponsors_text": "<strong>Los sòcis d’argent</strong> son aqueles qu’an donat entre $40 e $99 a Mastodon.",
  "sponsorship.sponsors": "Sòcis",
  "sponsorship.sponsors_of_mastodon": "Los sòcis de Mastodon",
  "sponsorship.sponsors_text": "<strong>Los sòcis</strong> son aqueles qu’an donat entre $10 e $39 a Mastodon.",
  "sponsorship.support_the_project": "Sostenir lo projècte",
  "sponsorship.thanks_to": "Mastodon es <strong>un logicial gratuit e liure</strong>. I a pas cap de reclamas, monetizacion o de capitalizacion.<strong>Vòstres dons sostenon lo desvolopament a temps plen del projècte</strong>. Mercés al mond e las companhiá seguents : ",
  "wizard.column.population": "Population",
  "wizard.column.server": "Servidor",
  "wizard.column.stability": "Estabilitat",
  "wizard.column.theme": "Tèma",
  "wizard.get_started": "<strong>Començar : </strong> causir una instància",
  "wizard.help_me_choose": "Ajudatz-me a causir",
  "wizard.search": "Cercar una instància",
  "wizard.text": "Cada servidor es isolat, connectat independament al fediverse. Podètz charrar a vòstres amics sens vos copar lo cap, mas cadun ten sas règlas de moderacion e interèsses, doncas causissètz un servidor que vos conven mai.",
  "wizard.tip": "Astúcia : ",
  "wizard.tip_text": "Aquò es mai que vòstre ostal, es tanben l’adreça ont vos trobar. Serà <samp>@utilizaire@exemple.com</samp> coma en causir una adreça de corrièl.",
  "wizard_row.population.full": "Fòrta",
  "wizard_row.population.medium": "Mejana",
  "wizard_row.population.new": "Bassa",
  "wizard_row.stability.awful": "Òrra",
  "wizard_row.stability.intermittent": "Irregulara",
  "wizard_row.stability.stable": "Establa"
}
