{
  "credits.branding": "Marca",
  "credits.branding_text": "Baixar logos, ícones, e elefantes",
  "credits.color_scheme": "Esquema de cores do Mastodon",
  "credits.get_press_kit": "Adquira o kit de imprensa",
  "credits.sponsors": "Apoiadores",
  "credits.support_on_patreon": "Apoie no Patreon",
  "credits.support_text": "Mastodon é um software gratuito e de código aberto. Não há propagandas, monetização ou capital de risco. As suas doações apoiam diretamente o desenvolvimento do projeto em tempo integral.",
  "credits.view_sponsors": "Ver apoiadores",
  "features.additional": "Funcionalidades adicionais",
  "features.anti_abuse": "Ferramentas antiabuso robustas",
  "features.deploy_own": "Crie facilmente a sua própria instância",
  "features.find_your_community": "Encontre a sua comunidade perfeita",
  "features.find_your_community_text": "O Mastodon não é apenas um lugar com um conjunto de regras: são <strong>milhares de comunidades únicas, interconectadas</strong>, para escolher — cheias de diferentes pessoas, interesses, idiomas e necessidades. Não gosta das regras? Você é livre para se juntar a qualquer comunidade que gostar, ou melhor: você pode hospedar a sua, com os seus próprios termos!",
  "features.huge_audience": "Uma grande audiência",
  "features.media_embedding": "Incorpore mídia às suas postagens",
  "features.open_standards": "Construído a partir de padrões abertos de web",
  "features.post_filtering": "Filtragem de postagens flexível",
  "features.relevancy": "Você decide o que é relevante",
  "features.safety": "Sinta-se seguro em sua comunidade",
  "features.safety_text": "O Mastodon vem com <strong>ferramentas efetivas antiabuso</strong> para ajudar a te proteger contra assédio online. Com comunidades pequenas e interconectadas, isso significa que há <strong>mais moderadores</strong> aos quais você pode recorrer em qualquer situação. Isso também quer dizer que você pode escolher quem vê as suas postagens: amigos, a sua comunidade ou todo o fediverso.",
  "features.spoiler_warnings": "Aviso de spoiler",
  "features.take_control": "Tenha o controle de seu conteúdo",
  "features.take_control_text": "Com poderosas ferramentas para <strong>controlar quem vê as suas postagens</strong> e um <strong>limite de 500 caracteres</strong>, o Mastodon te dá poder para compartilhar as suas ideias integralmente. A melhor parte? <strong>Todas as postagens estão em ordem cronológica</strong>, e não “otimizadas” para empurrar propagandas em sua timeline. Com aplicativos para iOS, Android e qualquer outra plataforma imaginável, <strong>o Mastodon está sempre ao alcance de seus dedos</strong>.",
  "features.toots": "Postagens se chamam toots",
  "features.user_first": "Colocando o usuário em primeiro lugar",
  "features.user_first_text": "Você é uma pessoa, e não um produto. O Mastodon é construído através de desenvolvimento aberto que é apoiado coletivamente, e não financiado. Todas as instâncias são <strong>controladas, operadas e moderadas de forma independente</strong>. Não há um monopólio por uma única empresa comercial, propagandas ou rastreamento. <strong>O Mastodon trabalha para você</strong>, e não o contrário.",
  "home.as_seen_on": "Divulgação",
  "home.get_started": "Comece já",
  "home.headline": "<strong>Você no controle de sua</strong> rede social",
  "home.how_it_works": "Como funciona",
  "home.install_your_own": "Construa a sua própria instância",
  "home.install_your_own_text": "Se você está interessado em hospedar a sua própria instância — para seus amigos, família ou sua organização —, você pode começar lendo a documentação de instalação. Você só hospeda os seus próprios usuários e o conteúdo ao qual eles se inscrevem.",
  "home.read_the_docs": "Leia a documentação",
  "home.tagline": "A maior rede social de microblogging gratuita, aberta e descentralizada do mundo",
  "how_it_works.how_it_works": "Como funciona",
  "how_it_works.how_it_works_text1": "Qualquer um pode hospedar um servidor do Mastodon. Cada servidor hospeda contas de usuário individuais, o conteúdo que elas produzem e o conteúdo ao qual elas se inscrevem.",
  "how_it_works.how_it_works_text2": "Cada conta de usuário tem um nome global único (e.g. @usuário@exemplo.com), contendo o nome de usuário local (@usuário) e o domínio do servidor em que ele está (exemplo.com).",
  "how_it_works.how_it_works_text3": "Usuários podem seguir uns aos outros, independente de onde estão hospedados: quando um usuário local segue um usuário de um servidor diferente, o servidor se inscreve às atualizações daquele usuário pela primeira vez.",
  "how_it_works.why_its_cool": "Por que isso é legal?",
  "how_it_works.why_its_cool_text": "Servidores são hospedados independentemente por diferentes pessoas e organizações. Elas podem aplicar diferentes políticas de moderação, então você pode encontrar ou fazer um que se encaixa em seu gosto perfeitamente. Um rede descentralizada é mais difícil de ser censurada por governos. Se um servidor vai à falência ou começa a agir de forma antiética, a rede persiste para que você não tenha que se preocupar com migrar seus amigos e audiência para mais uma plataforma novamente.",
  "nav.code": "Código-fonte",
  "nav.docs": "Documentação",
  "nav.sponsors": "Apoiadores",
  "nav.support": "Suporte",
  "sponsorship.become_a_sponsor": "Se torne um apoiador",
  "sponsorship.every_bit_helps": "Toda pequena doação ajuda — e apreciamos toda contribuição.",
  "sponsorship.silver_sponsors": "Apoiadores de prata",
  "sponsorship.silver_sponsors_text": "<strong>Apoiadores de prata</strong> são aqueles que asseguram de $40 a $99 em doações para o Mastodon.",
  "sponsorship.sponsors": "Apoiadores",
  "sponsorship.sponsors_of_mastodon": "Apoiadores do Mastodon",
  "sponsorship.sponsors_text": "<strong>Apoiadores</strong> são aqueles que asseguram de $10 a $39 em doações para o Mastodon.",
  "sponsorship.support_the_project": "Apoie o projeto",
  "sponsorship.thanks_to": "Mastodon é um <strong>software gratuito e de código aberto</strong>. Não há propagandas, monetização ou capital de risco. <strong>Suas doações apoiam diretamente o desenvolvimento em tempo integral do projeto</strong>. Agradecimentos às seguintes pessoas e empresas:",
  "wizard.column.population": "População",
  "wizard.column.server": "Servidor",
  "wizard.column.stability": "Estabilidade",
  "wizard.column.theme": "Tema",
  "wizard.get_started": "<strong>Comece já:</strong> Escolha uma instância",
  "wizard.help_me_choose": "Me ajude a escolher",
  "wizard.search": "Procure por uma instância",
  "wizard.text": "Cada servidor é um portal para o fediverso, separado e controlado de forma autônoma. Você pode falar com seus amigos independentemente de qual você escolher, mas cada um tem diferentes políticas de moderação e interesse — então escolha aquele que seja mais adequado para você.",
  "wizard.tip": "Dica:",
  "wizard.tip_text": "Esta não é apenas a sua casa, é também o endereço no qual outras pessoas podem te encontrar. Ele será <samp>@nomedeusuário@exemplo.com</samp>, como se você estivesse encolhendo um endereço de e-mail.",
  "wizard_row.population.full": "Cheia",
  "wizard_row.population.medium": "Média",
  "wizard_row.population.new": "Nova",
  "wizard_row.stability.awful": "Terrível",
  "wizard_row.stability.intermittent": "Intermitente",
  "wizard_row.stability.stable": "Estável"
}
