{
  "apps.free": "ฟรี",
  "apps.paid": "เสียเงิน",
  "browse_apps.api_docs": "เอกสารประกอบ API",
  "browse_apps.desktop": "เดสก์ท็อป",
  "browse_apps.lead2": "Thanks to Mastodon's open API, you can use it from any of these apps developed by third-party developers",
  "browse_apps.make_your_own": "Mastodon is open-source and has an elegant, well-documented API that is available to everyone. Make your own app, or use one of the many third-party apps made by other developers!",
  "browse_apps.open_api": "API แบบเปิด",
  "browse_apps.progressive_web_app": "Progressive Web App",
  "browse_apps.title2": "Browse third-party apps",
  "browse_apps.web": "เว็บ",
  "browse_apps.you_can_use_it_from_desktop": "You can always use Mastodon from the browser on your desktop or phone! It can be added to your home screen and some browsers even support push notifications, just like a native app!",
  "choosing_a_community.all_you_need_to_sign_up": "All you need to do to sign-up is choose a community. Just like when signing up for an e-mail address, one community is going to be hosting your account and be part of your online identity.",
  "choosing_a_community.every_community_is_independent": "ทุกชุมชนดำเนินการโดยองค์กรหรือบุคคลอิสระทั้งหมด",
  "choosing_a_community.we_only_list_communities": "We only list communities that are committed to active moderation against racism, sexism and transphobia.",
  "choosing_a_community.you_can_follow_anyone": "คุณสามารถใช้บัญชีเดียวเพื่อติดตามและพูดคุยกับคนจากชุมชนอื่นได้อย่างไร้รอยต่อ",
  "choosing_a_community.you_can_move_account": "คุณสามารถย้ายบัญชีของคุณไปยังชุมชนอื่นได้ในภายหลัง โดยที่ผู้ติดตามของคุณจะไม่หาย",
  "contact_us": "ติดต่อเรา",
  "credits.press_kit": "ชุดประชาสัมพันธ์",
  "credits.support_on_patreon": "สนับสนุนบน Patreon",
  "credits.support_text": "Mastodon เป็นซอฟต์แวร์เสรีและโอเพนซอร์ส ไม่มีโฆษณา การทำกำไร หรือการร่วมลงทุน การบริจาคของคุณจะช่วยสนับสนุนการพัฒนาเต็มเวลาของโครงการโดยตรง",
  "credits.view_sponsors": "ดูรายชื่อผู้สนับสนุน",
  "features.find_your_community": "หาชุมชนที่เหมาะกับคุณ",
  "features.find_your_community_text": "Mastodon ไม่ได้เป็นเว็บไซต์เดียวเหมือน Twitter หรือ Facebook แต่เป็นเครือข่ายของชุมชนต่าง ๆ นับพันที่ดำเนินการโดยองค์กรและบุคคลต่าง ๆ ที่มอบประสบการณ์สื่อสังคมแบบไร้รอยต่อ",
  "features.for_individual": "Mastodon สำหรับบุคคลทั่วไป",
  "features.for_individual_text": "Mastodon ให้คุณเสพเนื้อหาที่คุณชอบได้อย่างไม่ถูกขัด โดยไม่มีเจตนาที่จะขายสินค้าให้คุณ ฟีดของคุณถูกเรียงตามลำดับเวลา ไม่มีโฆษณา และไม่มีอัลกอริธึม คุณเป็นคนเลือกเองได้เลยว่าต้องการเห็นใครบ้าง!",
  "features.for_organization": "Mastodon สำหรับองค์กร",
  "features.for_organization_text": "Host your own social media platform on your own infrastructure. Don't let your business or non-profit depend on a company that could change the rules of the game—write your own rules!",
  "features.install_server": "ติดตั้งเซิร์ฟเวอร์",
  "features.join_community": "เข้าร่วมชุมชน",
  "features.posting": "การแชร์ความคิดของคุณไม่เคยสะดวกไปมากกว่านี้",
  "features.posting_text": "คุณสามารถพิมพ์ได้ 500 ตัวอักษร คุณสามารถปรับภาพขนาดย่อของรูปภาพของคุณได้ด้วยจุดโฟกัส คุณสามารถใช้อีโมจิที่กำหนดเอง ซ่อนเนื้อหาภายในคำเตือนสปอยเลอร์ และเลือกว่าใครจะเห็นโพสต์นั้น ๆ ได้ และถ้าพิมพ์อะไรผิดไป คุณก็สามารถลบแล้วร่างใหม่เพื่อแก้ไขด่วนได้",
  "features.safer_social_media": "ประสบการณ์สื่อสังคมที่ปลอดภัยกว่า",
  "features.safer_social_media_text": "Mastodon มาพร้อม<strong>เครื่องมือต่อต้านการกระทำผิดต่าง ๆ ที่ได้ผล</strong> เพื่อช่วยให้คุณป้องกันตัวเอง และเนื่องด้วยธรรมชาติของเครือข่ายที่มีการกระจายศูนย์กลางและบริหารจัดการอย่างอิสระ เครือข่ายของเราจึงมี<strong>ผู้ดูแลระบบ</strong>ที่คุณสามารถติดต่อเพื่อขอความช่วยเหลือเป็นการส่วนตัวได้มากกว่า และ<strong>ชุมชนต่าง ๆ ที่มีกฎระเบียบที่เข้มงวด</strong>",
  "home.as_seen_on": "ถูกพูดถึงใน",
  "home.get_started": "เริ่มต้น​ใช้งาน​",
  "home.headline": "ให้เครือข่ายสังคม <strong>กลับมาอยู่ในมือของคุณ</strong>",
  "home.how_it_works": "ดูวิธีการทำงาน",
  "home.sponsored_by": "สนับสนุนโดย",
  "home.tagline3": "ติดตามเพื่อน ๆ และค้นพบเพื่อนใหม่ ๆ กว่า {count} ล้านคน เผยแพร่ได้ทุกอย่างที่คุณต้องการ ไม่ว่าจะเป็นลิงก์ รูปภาพ ข้อความ วิดีโอ บนแพลตฟอร์มที่เป็นเจ้าของโดยชุมชนและไม่มีโฆษณา",
  "how_it_works.future": "Mastodon is future-proof",
  "how_it_works.future_text": "Thanks to standard protocols, the network is not limited to Mastodon-based communities. If better software comes along, it can continue with the same social graph.",
  "how_it_works.network": "The network is interoperable",
  "how_it_works.network_text": "Using a suite of standard protocols, Mastodon communities can exchange information with each other, allowing users to interact seamlessly.",
  "how_it_works.robust": "Mastodon is robust",
  "how_it_works.robust_text": "The network is resistant to financial, technical and organizational issues, as well as government interference, due to its diversified nature.",
  "how_it_works.server": "Each community is independent",
  "how_it_works.server_text": "Mastodon is free, open-source software that anyone can install on a server. Independent operation, independent rules.",
  "imprint": "Imprint",
  "ios.app_name": "Mastodon สำหรับ iOS",
  "ios.email": "ที่อยู่อีเมลของคุณ",
  "ios.in_progress": "We're working on an official app for Mastodon on iOS, in addition to the web version and all the third-party apps available below. Join the waiting list to get an e-mail when it launches:",
  "ios.introducing": "ขอแนะนำ",
  "ios.join_waiting_list": "เข้าร่วมรายการ",
  "nav.apps": "แอป",
  "nav.blog": "บล็อก",
  "nav.code": "โค้ด",
  "nav.company": "บริษัท",
  "nav.docs": "เอกสารประกอบ",
  "nav.merch": "Merch",
  "nav.product": "ผลิตภัณฑ์",
  "nav.resources": "แหล่งข้อมูล",
  "nav.sponsors": "ผู้สนับสนุน",
  "nav.support": "ช่วยเหลือ",
  "privacy_policy": "นโยบายความเป็นส่วนตัว",
  "sponsorship.become_a_sponsor": "เป็นผู้สนับสนุน",
  "sponsorship.every_bit_helps": "Every little bit helps, and we appreciate all contributions.",
  "sponsorship.silver_sponsors": "Silver sponsors",
  "sponsorship.silver_sponsors_text": "<strong>Silver sponsors</strong> are those that have pledged $40 to $99 to Mastodon.",
  "sponsorship.sponsoring_higher_tiers": "If you want to see your company's logo with a do-follow link on this website, you can become a Gold or Platinum tier sponsor using our own platform!",
  "sponsorship.sponsoring_through_patreon": "If you want to support our project and get rewards like access to our development Discord or your name listed on this page, you can back us on Patreon!",
  "sponsorship.sponsors": "ผู้สนับสนุน",
  "sponsorship.sponsors_of_mastodon": "ผู้สนับสนุนของ Mastodon",
  "sponsorship.sponsors_text": "<strong>Sponsors</strong> are those that pledged $10 to $39 to Mastodon.",
  "sponsorship.thanks_to": "Mastodon is <strong>free, open-source software</strong>. There is no advertising, monetizing, or venture capital. <strong>Your donations directly support full-time development of the project</strong>. Thank you to the following people and companies:",
  "testimonials.here_is_what_users_say": "Here is what our users say about their experiences with the platform:",
  "testimonials.people_love_mastodon": "ผู้คน {love} Mastodon",
  "title": "ให้เครือข่ายสังคมกลับคืนสู่ตัวคุณ - Mastodon",
  "wizard.filter.adult_content": "เนื้อหาผู้ใหญ่",
  "wizard.filter.all_languages": "ทุกภาษา",
  "wizard.filter.food": "อาหาร",
  "wizard.filter.furry": "Furry",
  "wizard.filter.general": "ทั่วไป",
  "wizard.filter.humor": "Humour",
  "wizard.filter.journalism": "การเขียนข่าว",
  "wizard.filter.lgbt": "LGBTQ+",
  "wizard.filter.regional": "ภูมิภาค",
  "wizard.filter_by_language": "กรองตามภาษา",
  "wizard.filters.academia": "วิชาการ",
  "wizard.filters.activism": "กิจกรรมเพื่อการเปลี่ยนแปลง",
  "wizard.filters.art": "ศิลปะ",
  "wizard.filters.books": "หนังสือ",
  "wizard.filters.gaming": "เกม",
  "wizard.filters.music": "ดนตรี",
  "wizard.filters.sports": "กีฬา",
  "wizard.filters.technology": "เทคโนโลยี",
  "wizard.loading": "กำลังโหลด…",
  "wizard.no_results": "Seems like there are currently no communities that fit your criteria. Try a different category or a different language filter!",
  "wizard_card.browse_directory": "ดูไดเรกทอรี",
  "wizard_card.join": "เข้าร่วม",
  "wizard_card.no_instant_sign_up": "ไม่สามารถลงทะเบียนทันที",
  "wizard_card.people_count": "{label} {count, plural, other {คน}}",
  "wizard_card.request_invite": "ขอคำเชิญ",
  "wizard_navigation.categories": "ประเภท:",
  "wizard_navigation.choosing_a_community": "การเลือกชุมชน"
}