{
  "apps.free": "Lliures",
  "apps.paid": "De pagament",
  "apps.title": "Aplicacions",
  "browse_apps.all": "Totes",
  "browse_apps.android": "Android",
  "browse_apps.api_docs": "Documentació de l'API",
  "browse_apps.desktop": "Escriptori",
  "browse_apps.get_started": "Comença avui mateix",
  "browse_apps.ios": "iOS",
  "browse_apps.make_your_own": "Mastodon és codi obert i té una elegant i ben documentada API que està disponible per a tothom. Crea la teva pròpia aplicació o fes servir una de les diverses aplicacions de tercers fetes per altres desenvolupadors!",
  "browse_apps.open_api": "API oberta",
  "browse_apps.page_description": "Explora l'aplicació oficial i aplicacions de tercers per s la xarxa social descentralitzada Mastodon",
  "browse_apps.page_title": "Obté l'aplicació Mastodon",
  "browse_apps.progressive_web_app": "Aplicació web progressiva",
  "browse_apps.pwa_feature.cta": "Uneix-te a un servidor",
  "browse_apps.sailfish": "SailfishOS",
  "browse_apps.title2": "Explora les aplicacions de tercers",
  "browse_apps.web": "Web",
  "browse_apps.you_can_use_it_from_desktop": "Sempre pots fer servir Mastodon des d'el teu navegador d'escriptori o mòbil! Pot ser afegit a la teva pantalla inicial i fins i tot alguns navegadors suporten notificacions push, igual que un aplicació nativa!",
  "credits.view_sponsors": "Veure els patrocinadors",
  "default.page_description": "Mastodon és una xarxa social descentralitzada de codi obert. Uneix-te a la federació i recupera el control de les teves xarxes socials!",
  "home.additional_support_from": "Suport addicional des de",
  "home.features.audience.body": "Unint-te a un servidor de Mastodon et proporciona el poder de comunicar-te amb qualsevol servidor de tot el món. Coneix persones amb mentalitats afins i fes que el teu espai d'Internet sigui una mica més com tu. Necessites més de Mastodon? Allotja el teu propi servidor.",
  "home.features.audience.title": "Construeix el teu públic",
  "home.features.button.find_a_server": "Troba un servidor",
  "home.features.button.learn_more": "Més informació",
  "home.features.moderation.body": "Mastodon torna a posar la presa de decisions en mans de la gent. Cada servidor crea les seves pròpies regles i regulacions, que s'apliquen localment i no de dalt a baix com les xarxes socials corporatives. L'autoallotjament ofereix encara més control, ja que et permet decidir les teves pròpies regles.",
  "home.features.moderation.title": "Moderant com hauria de ser",
  "home.features.timeline.body": "Els usuaris creen i mantenen les xarxes socials descentralitzades, fent-te el propietari de la teva línia de temps. Pots ser tan públic o tan privat com vulguis i organitzar la teva pròpia experiència.",
  "home.features.timeline.title": "Mantingues el control de la teva pròpia línia de temps",
  "home.find_a_server": "Troba un servidor",
  "home.get_the_app": "Aconsegueix l'app",
  "home.hero.body": "La teva línia de temps s'ha d'omplir del que més t'importa, no del que una corporació creu que hauries de veure. Xarxes socials radicalment diferents, de nou en mans de la gent.",
  "home.hero.headline": "Xarxes socials que no estan a la venda.",
  "home.page_title": "Tornant-te les xarxes socials",
  "home.sponsors.body": "Mastodon és un programari lliure i de codi obert desenvolupat per una organització sense ànim de lucre. El suport públic afecta directament el desenvolupament i l'evolució.",
  "home.sponsors.title": "Independent i fet per si mateix",
  "home.testimonials.title": "Què diuen els nostres usuaris",
  "home.why.decentralized.copy": "No controlat per un sol lloc web o empresa, Mastodon és una xarxa de proveïdors de serveis completament independents que formen una plataforma de xarxes socials global i cohesionada.",
  "home.why.decentralized.title": "Descentralitzat",
  "home.why.not_for_sale.copy": "Sense sorpreses. La teva línia de temps està seleccionada i creada per tu. Mai publicarem anuncis ni publicarem perfils perquè els vegis. Això vol dir que les teves dades són teves i només teves",
  "home.why.not_for_sale.title": "No es ven",
  "home.why.opensource.copy": "Mastodon és un programari lliure i de codi obert. Creiem en el teu dret a utilitzar, copiar, estudiar i canviar Mastodon com creguis convenient. La col·laboració de la comunitat ens ajuda a fer evolucionar contínuament Mastodon.",
  "home.why.opensource.title": "Codi obert",
  "home.why.privacy_minded.copy": "Tu tens el control. Publica només el que tries i tingues la seguretat que la teva informació personal està segura. Mastodon no és una plataforma per a anuncis i respecta la teva privadesa.",
  "home.why.privacy_minded.title": "Basat en la privacitat",
  "home.why.title": "Per què Mastodon?",
  "ios_and_android.download": "Descarrega les aplicacions",
  "ios_and_android.download.body": "Hem llançat aplicacions oficials per a Mastodon a iOS i Android, a més de la versió web i totes les aplicacions de tercers disponibles a continuació.",
  "nav.apps.title": "Aplicacions",
  "nav.blog.description": "Descripció per al bloc",
  "nav.blog.title": "Bloc",
  "nav.code.description": "Codi a GitHub. Descripció del codi",
  "nav.code.title": "Codi",
  "nav.company.title": "Companyia",
  "nav.contact_us.title": "Contacta'ns",
  "nav.docs.description": "Descripció per a la documentació",
  "nav.docs.title": "Documentació",
  "nav.press_kit.title": "Dossier de premsa",
  "nav.privacy_policy.title": "Política de privadesa",
  "nav.product.title": "Producte",
  "nav.resources.title": "Recursos",
  "nav.servers.title": "Servidors",
  "nav.sponsors.title": "Patrocinadors",
  "nav.support.description": "Descripció del suport",
  "nav.support.title": "Suport",
  "nav.toggle": "Fer aparèixer el menú",
  "server.filter_by.category": "Tema",
  "servers": "Servidors",
  "servers.get_on_waitlist": "Apunta't a la llista d'espera",
  "servers.getting_started.feed.body": "Un cop t'uneixes a un servidor, pots seleccionar la teva línia de temps navegant localment, seguint i parlant amb persones d'altres servidors, o explorant publicacions de tendència des de qualsevol servidor disponible públicament.",
  "servers.getting_started.feed.title": "La teva línia de temps",
  "servers.getting_started.flexible.body": "Trobes un servidor diferent que t'agrada més? Amb Mastodon, pots moure fàcilment el teu perfil a un servidor diferent en qualsevol moment sense perdre cap seguidor. Per tenir el control complet, pots crear el vostre propi servidor.",
  "servers.getting_started.flexible.title": "Flexible",
  "servers.getting_started.headline": "Començar a utilitzar Mastodon és fàcil",
  "servers.getting_started.safe_for_all.body": "Treballant activament per eliminar el discurs d'odi, la nostra organització només us indicarà servidors que es comprometen constantment amb la moderació del racisme, el sexisme i la transfòbia.",
  "servers.getting_started.safe_for_all.title": "Segur pe a tots",
  "servers.getting_started.servers": "El primer pas és decidir de quina xarxa t'agradaria formar part. Cada servidor està operat per una organització o individu independent i el servidor que triïs allotjarà el vostre compte.",
  "servers.hero.body": "Troba la teva comunitat aquí a la pàgina de servidors. Ets nou? <b>Consulta la secció d'ajuda a continuació.</b>",
  "servers.join_server": "Uneix-te al servidor",
  "silver_sponsor": "Patrocinadors Silver",
  "sorting.alphabetical": "A–Z",
  "sorting.free": "Lliure",
  "sorting.name": "Alfabètic",
  "sorting.recently_added": "Afegit recentment",
  "sorting.sort_by": "Ordena",
  "sponsor": "Patrocinador",
  "sponsors": "Patrocinadors",
  "sponsors.additional_thanks_to": "Gràcies addicionals a",
  "sponsors.become_a_sponsor": "Converteix-te en patrocinador",
  "sponsors.hero.body": "Pots donar-nos suport mensualment a través de Patreon o comprometin-te a convertir-te en patrocinador mitjançant el següent enllaç. Estem agraïts a les empreses i persones que fan possible Mastodon.",
  "sponsors.page_title": "Patrocinadors de Mastodon",
  "sponsors.patreon.body": "Si fas una contribució a través del nostre Patreon, et recompensarà amb l'accés al nostre servidor de desenvolupament a Discord i el vostre teu que apareixerà en aquesta pàgina.",
  "sponsors.patreon.cta": "Anar a Patreon",
  "sponsors.patreon.title": "Dóna suport a Patreon",
  "sponsors.sponsorship.body": "Si vols veure el logotip de la teva empresa amb un enllaç a seguir en aquest lloc, pots convertir-te en patrocinador directament a través de la nostra pròpia plataforma!",
  "sponsors.sponsorship.title": "Patrocini",
  "sponsors.supported_by": "Patrocinat per",
  "translate_site": "文A, Traduir pàgina",
  "wizard.error": "Ui! Quelcom ha fallat. Prova d'actualitzar la pàgina.",
  "wizard.filter.all_categories": "Tots els temes",
  "wizard.filter.all_languages": "Tots els idiomes",
  "wizard.filter_by_language": "Filtra per idioma",
  "wizard.no_results": "Sembla que actualment no hi ha servidors que s'ajustin als teus criteris. Prova una altra categoria o un filtre d'idioma diferent!",
  "wizard_navigation.choosing_a_community": "Triar un servidor"
}
