{
  "404.description": "Si us plau verifica la URL en la barra d'adreces i prova de nou.",
  "404.go_back_home": "Torna a Inici",
  "404.title": "Pàgina no trobada",
  "apps.free": "Lliure",
  "apps.lead": "La millor manera de començar amb Mastodon és mitjançant les nostres aplicacions oficials per a iOS i Android, però també hi ha disponibles moltes aplicacions de tercers.",
  "apps.paid": "De pagament",
  "apps.title": "Aplicacions",
  "browse_apps.all": "Totes",
  "browse_apps.android": "Android",
  "browse_apps.api_docs": "Documentació de l'API",
  "browse_apps.desktop": "Escriptori",
  "browse_apps.get_started": "Comença avui mateix",
  "browse_apps.ios": "iOS",
  "browse_apps.make_your_own": "Mastodon és codi obert i té una elegant i ben documentada API que està disponible per a tothom. Crea la teva pròpia aplicació o fes servir una de les diverses aplicacions de tercers fetes per altres desenvolupadors!",
  "browse_apps.open_api": "API oberta",
  "browse_apps.page_description": "Explora l'aplicació oficial i aplicacions de tercers per s la xarxa social descentralitzada Mastodon",
  "browse_apps.page_title": "Aconsegueix una aplicació per a Mastodon",
  "browse_apps.progressive_web_app": "Aplicació web progressiva",
  "browse_apps.pwa_feature.cta": "Uneix-te a una comunitat",
  "browse_apps.sailfish": "SailfishOS",
  "browse_apps.title2": "Explora les aplicacions de tercers",
  "browse_apps.web": "Web",
  "browse_apps.you_can_use_it_from_desktop": "Sempre pots fer servir Mastodon des d'el teu navegador d'escriptori o mòbil! Pot ser afegit a la teva pantalla inicial i fins i tot alguns navegadors suporten notificacions push, igualment que un aplicació nativa!",
  "covenant.learn_more": "Tots els servidors llistats aquí estan compromesos amb el <link>Pacte de Servidors Mastodon</link>.",
  "credits.view_sponsors": "Mostrar els patrocinadors",
  "footer.follow_us_on_mastodon": "Segueix-nos a Mastodon",
  "footer.quip": "Plataforma de xarxa social descentralitzada, lliure i de codi obert.",
  "home.additional_support_from": "Suport addicional des de",
  "home.features.audience.body": "Mastodon et facilita que puguis gestionar la teva audiència sense intermediaris.\nAmb Mastodon instal·lat en la teva infrastructura pots seguir i ser seguit des de qualsevol servidor de Mastodon que hi hagi en línia sense que ningú fora de tu ho controli.",
  "home.features.audience.title": "Promou la teva audiència amb seguretat",
  "home.features.button.find_a_server": "Troba un servidor",
  "home.features.button.learn_more": "Més informació",
  "home.features.moderation.body": "Mastodon et retorna la facultat de prendre decisions. Cada servidor crea les seves regles i normes, que s'administren localment i no d'una forma jeraràrquica com les xarxes socials corporatives, i això el fa més flexible per adaptar-se a les necessitats de gent diversa. Subscriu-te a un servidor que tingui les normes que a tu et semblen raonables, o crea el teu propi servidor.",
  "home.features.moderation.title": "Moderant com hauria de ser",
  "home.features.self_expression.body": "Mastodon supports audio, video and picture posts, accessibility descriptions, polls, content warnings, animated avatars, custom emojis, thumbnail crop control, and more, to help you express yourself online. Whether you're publishing your art, your music, or your podcast, Mastodon is there for you.",
  "home.features.self_expression.title": "Unparalleled creativity",
  "home.features.timeline.body": "You know best what you want to see on your home feed. No algorithms or ads to waste your time. Follow anyone across any Mastodon server from a single account and receive their posts in chronological order, and make your corner of the internet a little more like you.",
  "home.features.timeline.title": "Mantingues el control de la teva pròpia línia de temps",
  "home.find_a_server": "Troba un servidor",
  "home.get_the_app": "Aconsegueix l'app",
  "home.hero.body": "La teva línia de temps s'ha d'omplir del que més t'importa, no del que una corporació creu que hauries de veure. Xarxes socials radicalment diferents, de nou en mans de la gent.",
  "home.hero.headline": "Xarxes socials que no estan a la venda.",
  "home.page_description": "Learn more about Mastodon, the radically different, free and open-source decentralized social media platform.",
  "home.page_title": "Decentralized social media",
  "home.sponsors.body": "Mastodon is free and open-source software developed by a non-profit organization. Public support directly sustains development and evolution.",
  "home.sponsors.title": "Independent always",
  "home.testimonials.title": "Què diuen els nostres usuaris",
  "home.why.decentralized.copy": "Instant global communication is too important to belong to one company. Each Mastodon server is a completely independent entity, able to interoperate with others to form one global social network.",
  "home.why.decentralized.title": "Descentralitzat",
  "home.why.interoperability.copy": "Built on open web protocols, Mastodon can speak with any other platform that implements ActivityPub. With one account you get access to a whole universe of social apps—the fediverse.",
  "home.why.interoperability.title": "Interoperable",
  "home.why.not_for_sale.copy": "We respect your agency. Your feed is curated and created by you. We will never serve ads or push profiles for you to see. That means your data and your time are yours and yours alone.",
  "home.why.not_for_sale.title": "No es ven",
  "home.why.opensource.copy": "Mastodon is free and open-source software. We believe in your right to use, copy, study and change Mastodon as you see fit, and we benefit from contributions from the community.",
  "home.why.opensource.title": "Codi obert",
  "home.why.title": "Per què Mastodon?",
  "ios_and_android.download": "Descarrega les aplicacions",
  "nav.about_us.title": "About us",
  "nav.apps.title": "Aplicacions",
  "nav.blog.description": "Get the latest news about the platform",
  "nav.blog.title": "Bloc",
  "nav.branding.description": "Download our logos and learn how to use them",
  "nav.branding.title": "Branding",
  "nav.code.action": "Browse code",
  "nav.code.description": "Mastodon is free and open-source software",
  "nav.code.title": "Codi",
  "nav.company.title": "Companyia",
  "nav.contact_us.title": "Contacta'ns",
  "nav.docs.description": "Learn how Mastodon works in-depth",
  "nav.docs.title": "Documentació",
  "nav.impressum.title": "Impressum",
  "nav.privacy_policy.title": "Política de privadesa",
  "nav.product.title": "Producte",
  "nav.resources.title": "Recursos",
  "nav.servers.title": "Servidors",
  "nav.sponsors.title": "Patrocinadors",
  "nav.support.description": "Get help or suggest a feature on GitHub",
  "nav.support.title": "Suport",
  "nav.toggle": "Fer aparèixer el menú",
  "server.filter_by.category": "Tema",
  "servers": "Servidors",
  "servers.get_on_waitlist": "Apunta't a la llista d'espera",
  "servers.getting_started.feed.body": "With an account on your server, you can follow any other person on the network, regardless of where their account is hosted. You will see their posts in your home feed, and if they follow you, they will see yours in theirs.",
  "servers.getting_started.feed.title": "La teva línia de temps",
  "servers.getting_started.flexible.body": "Trobes un servidor diferent que t'agrada més? Amb Mastodon, pots moure fàcilment el teu perfil a un servidor diferent en qualsevol moment sense perdre cap seguidor. Per tenir el control complet, pots crear el vostre propi servidor.",
  "servers.getting_started.flexible.title": "Flexible",
  "servers.getting_started.headline": "Començar a utilitzar Mastodon és fàcil",
  "servers.getting_started.safe_for_all.body": "We can't control the servers, but we can control what we promote on this page. Our organization will only point you to servers that are consistently committed to moderation against racism, sexism, and transphobia.",
  "servers.getting_started.safe_for_all.title": "Segur pe a tots",
  "servers.getting_started.servers": "The first step is deciding which server you’d like to make your account on. Every server is operated by an independent organization or individual and may differ in moderation policies.",
  "servers.hero.body": "Find where to sign up here on the servers page. New here? <b>Check out the help section below.</b>",
  "servers.join_server": "Uneix-te al servidor",
  "servers.page_description": "Find where to sign up for the decentralized social network Mastodon.",
  "servers.page_title": "Servers",
  "silver_sponsor": "Patrocinadors Silver",
  "sorting.alphabetical": "A–Z",
  "sorting.free": "Lliure",
  "sorting.name": "Alfabètic",
  "sorting.recently_added": "Afegit recentment",
  "sorting.sort_by": "Ordena",
  "sponsor": "Patrocinador",
  "sponsors": "Patrocinadors",
  "sponsors.additional_thanks_to": "Gràcies addicionals a",
  "sponsors.become_a_sponsor": "Converteix-te en patrocinador",
  "sponsors.hero.body": "You can back us on a monthly basis through Patreon or pledge to become a sponsor through our own platform. We are grateful for the companies and people who make Mastodon possible.",
  "sponsors.page_description": "View people and companies who crowdfund the development of the decentralized, open-source social media platform Mastodon.",
  "sponsors.page_title": "Patrocinadors de Mastodon",
  "sponsors.patreon.body": "Si fas una contribució a través del nostre Patreon, et recompensarà amb l'accés al nostre servidor de desenvolupament a Discord i el vostre teu que apareixerà en aquesta pàgina.",
  "sponsors.patreon.cta": "Anar a Patreon",
  "sponsors.patreon.title": "Dóna suport a Patreon",
  "sponsors.sponsorship.body": "Si vols veure el logotip de la teva empresa amb un enllaç a seguir en aquest lloc, pots convertir-te en patrocinador directament a través de la nostra pròpia plataforma!",
  "sponsors.sponsorship.title": "Patrocini",
  "sponsors.supported_by": "Patrocinat per",
  "stats.disclaimer": "Data collected by crawling all accessible Mastodon servers on {date}.",
  "stats.monthly_active_users": "Monthly Active Users",
  "stats.network": "Network health",
  "stats.servers": "Servers Up",
  "translate_site": "文A, Traduir pàgina",
  "wizard.error": "Ui! Quelcom ha fallat. Prova d'actualitzar la pàgina.",
  "wizard.filter.all_categories": "Tots els temes",
  "wizard.filter.all_languages": "Tots els idiomes",
  "wizard.filter_by_language": "Filtra per idioma",
  "wizard.no_results": "Sembla que actualment no hi ha comunitats que s'ajustin als teus criteris. Prova una categoria diferent o un filtre d'idioma diferent!"
}
