{
  "404.description": "Bitte überprüfen Sie die Adresse, und versuchen Sie es erneut.",
  "404.go_back_home": "Zurück zur Startseite",
  "404.title": "Seite nicht gefunden",
  "apps.free": "Kostenlos",
  "apps.lead": "Der beste Weg, mit Mastodon zu beginnen, ist über unsere offiziellen Apps für iOS und Android, aber viele Apps von Drittanbietern sind unten ebenfalls verfügbar.",
  "apps.paid": "Bezahlt",
  "apps.title": "Anwendungen",
  "browse_apps.all": "Alle",
  "browse_apps.android": "Android",
  "browse_apps.api_docs": "API-Dokumentation",
  "browse_apps.desktop": "Desktop",
  "browse_apps.get_started": "Starte noch heute",
  "browse_apps.ios": "iOS",
  "browse_apps.make_your_own": "Mastodon ist quelloffen und verfügt über eine elegante, gut dokumentierte API, die für jeden verfügbar ist. Erstelle deine eigene App oder verwende eine der vielen Drittanbieter-Apps, die von anderen Entwicklern erstellt wurden!",
  "browse_apps.open_api": "Offene API",
  "browse_apps.page_description": "Durchsuche offizielle und externe Apps für das dezentrale soziale Netzwerk Mastodon",
  "browse_apps.page_title": "Hole dir eine App für Mastodon",
  "browse_apps.progressive_web_app": "Progressive Web-App",
  "browse_apps.pwa_feature.cta": "Einem Server beitreten",
  "browse_apps.sailfish": "SailfishOS",
  "browse_apps.title2": "Drittanbieter-Apps durchsuchen",
  "browse_apps.web": "Web",
  "browse_apps.you_can_use_it_from_desktop": "Du kannst Mastodon immer im Browser auf deinem Desktop oder Telefon verwenden! Es kann deinem Startbildschirm hinzugefügt werden, und einige Browser unterstützen sogar Push-Benachrichtigungen, genau wie eine native App!",
  "credits.view_sponsors": "Sponsoren anzeigen",
  "footer.follow_us_on_mastodon": "Folge uns auf Mastodon",
  "footer.quip": "Freie, dezentrale Social-Media-Plattform.",
  "home.additional_support_from": "Zusätzliche Unterstützung von",
  "home.features.audience.body": "Mastodon bietet dir eine einzigartige Möglichkeit, deine Leserschaft ohne Zwischenhändler zu verwalten. Auf deiner eigenen Infrastruktur installiert, ermöglicht Mastodon es dir, Nutzern von jedem anderen Mastodon-Server online zu folgen und von ihnen gefolgt zu werden, und steht alleinig unter deiner Kontrolle.",
  "home.features.audience.title": "Baue dein Leserkreis in Sicherheit auf",
  "home.features.button.find_a_server": "Server finden",
  "home.features.button.learn_more": "Mehr erfahren",
  "home.features.moderation.body": "Mastodon legt die Entscheidungskraft zurück in deine Hände. Jeder Server erstellt eigene Regeln und Vorschriften, die nur lokal, pro einzelnem Server durchgesetzt werden – und nicht von oben heraus, wie es bei den kommerziellen sozialen Medien der Fall ist, was Mastodon viel anpassungsfähiger fur verschiedene Gruppen von Menschen macht. Registriere dich bei einem Server, dessen Regeln du magst, oder hoste dein eigenes.",
  "home.features.moderation.title": "Moderation so, wie sie sein sollte",
  "home.features.self_expression.body": "Mastodon unterstützt Audio-, Video- und Bildbeiträge, Beschreibungen, Umfragen, Inhaltswarnungen, animierte Avatare, benutzerdefinierte Emojis, das Zuschneiden von Vorschaubildern und vieles mehr, um dir zu helfen, dich online zu entfalten. Egal, ob du deine Kunst, deine Musik oder deinen Podcast veröffentlichst – Mastodon ist für dich da.",
  "home.features.self_expression.title": "Einzigartige Kreativität",
  "home.features.timeline.body": "Du weißt am besten, was du in deinem Home-Feed sehen möchtest. Keine Algorithmen oder Werbung, die deine Zeit verschwenden. Folge jedem Mastodon-Server von einem einzelnen Konto aus und bekomme deren Beiträge in chronologischer Reihenfolge präsentiert. Mache Mastodon zu deinem ganz persönlichen Fleckchen im Internet.",
  "home.features.timeline.title": "Behalte die Kontrolle über deine eigene Zeitleiste",
  "home.find_a_server": "Server finden",
  "home.get_the_app": "Hol dir die App",
  "home.hero.body": "Deine Startseite sollte mit dem gefüllt werden, was für dich am meisten zählt, und nicht mit Dingen, von denen irgendein Unternehmen meint, dass du sie unbedingt sehen solltest. Mit Mastodon bekommst du die Kontrolle wieder zurück.",
  "home.hero.headline": "Soziales Netzwerken, das nicht zum Verkauf steht.",
  "home.page_description": "Erfahre mehr über Mastodon, die radikal andere, freie und quelloffene dezentrale Social-Media-Plattform.",
  "home.page_title": "Dezentrales Social Media",
  "home.sponsors.body": "Mastodon ist freie und quelloffene Software, die von einer gemeinnützigen Organisation entwickelt wird.",
  "home.sponsors.title": "Für immer unabhängig",
  "home.testimonials.title": "Was andere sagen",
  "home.why.decentralized.copy": "Die globale Echtzeit-Kommunikation ist zu wichtig, als dass sie einem einzelnen Unternehmen gehören sollte. Jeder Mastodon-Server ist eine völlig unabhängige Instanz, die in der Lage ist, mit anderen Servern zusammenzuarbeiten, um ein globales soziales Netzwerk zu bilden.",
  "home.why.decentralized.title": "Dezentralisiert",
  "home.why.interoperability.copy": "Basierend auf offenen Web-Protokollen kann Mastodon mit jeder anderen Plattform sprechen, die ActivityPub implementiert. Mit einem Konto erhältst du Zugriff auf ein ganzes Universum von sozialen Apps – das Fediverse.",
  "home.why.interoperability.title": "Interoperabel",
  "home.why.not_for_sale.copy": "Wir respektieren dich. Deine Zeitleiste wird von dir kuratiert und erstellt. Wir werden niemals Werbung schalten oder dich mit uninteressanten Beiträgen nerven. Das heißt, dass deine Daten und deine Zeit nur dir allein gehören.",
  "home.why.not_for_sale.title": "Nicht zum Verkauf",
  "home.why.opensource.copy": "Mastodon ist freie und quelloffene Software. Wir glauben an das Recht, Mastodon nach eigenen Vorstellungen zu verwenden, zu kopieren, zu studieren und zu ändern. Die Zusammenarbeit in der Gemeinschaft hilft uns, Mastodon kontinuierlich weiterzuentwickeln.",
  "home.why.opensource.title": "Quelloffen",
  "home.why.title": "Warum Mastodon?",
  "ios_and_android.download": "Apps herunterladen",
  "nav.about_us.title": "Über uns",
  "nav.apps.title": "Anwendungen",
  "nav.blog.description": "Erhalte die neuesten Infos über die Plattform",
  "nav.blog.title": "Blog",
  "nav.branding.description": "Lade unsere Logos herunter und finde heraus, wie du sie verwenden kannst",
  "nav.branding.title": "Branding",
  "nav.code.action": "Im Code stöbern",
  "nav.code.description": "Mastodon ist freie, quelloffene Software",
  "nav.code.title": "Quellcode",
  "nav.company.title": "Unternehmen",
  "nav.contact_us.title": "Kontaktiere uns",
  "nav.docs.description": "Erfahre, wie Mastodon im Detail funktioniert",
  "nav.docs.title": "Dokumentation",
  "nav.impressum.title": "Impressum",
  "nav.privacy_policy.title": "Datenschutzerklärung",
  "nav.product.title": "Produkt",
  "nav.resources.title": "Ressourcen",
  "nav.servers.title": "Server",
  "nav.sponsors.title": "Sponsoren",
  "nav.support.description": "Hilfe erhalten oder eine Funktion auf GitHub vorschlagen",
  "nav.support.title": "Hilfe",
  "nav.toggle": "Menü umschalten",
  "server.filter_by.category": "Thema",
  "servers": "Server",
  "servers.get_on_waitlist": "Auf Warteliste kommen",
  "servers.getting_started.feed.body": "Mit einem Account auf deinem Server kannst du jeder anderen Person im Netzwerk folgen, unabhängig davon, wo der Account gehostet wird. Du wirst die Beiträge auf deiner Startseite sehen, und wenn diese Person dir folgt, wird sie auch deine Beiträge auf ihrer Startseite sehen.",
  "servers.getting_started.feed.title": "Dein Feed",
  "servers.getting_started.flexible.body": "Ein neues Online-Zuhause gefunden, das dir besser gefällt? Mit Mastodon kannst du dein Profil jederzeit auf einen anderen Server verschieben, ohne dabei Follower zu verlieren. Um volle Kontrolle zu erlangen, kannst du auch deinen eigenen Server erstellen.",
  "servers.getting_started.flexible.title": "Flexibel",
  "servers.getting_started.headline": "Mit Mastodon loszulegen ist einfach",
  "servers.getting_started.safe_for_all.body": "Wir können die vielen Server nicht kontrollieren, aber wir können festlegen, was wir auf dieser Seite bewerben. Unsere Organisation verweist nur auf Server, die sich konsequent zur Moderation gegen Rassismus, Sexismus und Transphobie verpflichtet haben.",
  "servers.getting_started.safe_for_all.title": "Sicher für alle",
  "servers.getting_started.servers": "Der erste Schritt ist zu entscheiden, auf welchem Server du ein Teil des Netzwerks werden möchtest. Jeder Server wird von einer unabhängigen Organisation oder Einzelperson betrieben, und der Server, den du wählst, wird dein Konto hosten.",
  "servers.hero.body": "Finde hier, wo du dich anmelden kannst. Neu hier? <b>Schau dir unten den Hilfe-Bereich an.</b>",
  "servers.join_server": "Server beitreten",
  "servers.page_description": "Finde, wo du dich auf dem dezentralisierten sozialem Netzwerk Mastodon registrieren kannst.",
  "servers.page_title": "Server",
  "silver_sponsor": "Silber-Sponsor",
  "sorting.alphabetical": "A–Z",
  "sorting.free": "Kostenlos",
  "sorting.name": "Alphabetisch",
  "sorting.recently_added": "Kürzlich hinzugefügt",
  "sorting.sort_by": "Sortieren",
  "sponsor": "Sponsor",
  "sponsors": "Sponsoren",
  "sponsors.additional_thanks_to": "Zusätzlicher Dank an",
  "sponsors.become_a_sponsor": "Werde ein Sponsor",
  "sponsors.hero.body": "Du kannst uns monatlich durch Patreon unterstützen oder dich verpflichten, ein Sponsor über unseren Link unten zu werden. Wir sind dankbar für die Firmen und Leute, die Mastodon möglich machen.",
  "sponsors.page_description": "Schau dir die Menschen und Unternehmen an, welche die Entwicklung des dezentralen sozialen Netzwerks Mastodon unterstützen.",
  "sponsors.page_title": "Sponsoren von Mastodon",
  "sponsors.patreon.body": "Ein Beitrag durch unseren Patreon wird dir Zugriff auf unseren Discord-Server geben und dich mit der Auflistung deines Namens auf dieser Seite belohnen.",
  "sponsors.patreon.cta": "Gehe zu Patreon",
  "sponsors.patreon.title": "Unterstütze uns auf Patreon",
  "sponsors.sponsorship.body": "Wenn du das Logo deines Unternehmens mit einem Link auf deiner Website sehen möchtest, kannst du mit unserer eigenen Plattform ein Gold- oder Platin-Sponsor werden!",
  "sponsors.sponsorship.title": "Sponsoring",
  "sponsors.supported_by": "Unterstützt durch",
  "stats.disclaimer": "Daten, die von allen zugänglichen Mastodon-Servern am {date} gesammelt wurden.",
  "stats.monthly_active_users": "Monatlich aktive Nutzer",
  "stats.network": "Status des Netzwerks",
  "stats.servers": "Laufende Server",
  "translate_site": "文A, Seite übersetzen",
  "wizard.error": "Hoppla, leider ist etwas schief gelaufen. Bitte versuche, die Seite zu aktualisieren.",
  "wizard.filter.all_categories": "Alle Themen",
  "wizard.filter.all_languages": "Alle Sprachen",
  "wizard.filter_by_language": "Nach Sprache filtern",
  "wizard.no_results": "Es sieht so aus, als gäbe es derzeit keine Server, die deinen Kriterien entsprechen. Probiere eine andere Kategorie oder einen anderen Sprachfilter!"
}
