{
  "404.description": "Por favor, compruebe la dirección e inténtelo de nuevo.",
  "404.go_back_home": "Volver al inicio",
  "404.title": "Página no encontrada",
  "apps.free": "Gratis",
  "apps.lead": "La mejor manera de comenzar con Mastodon es a través de nuestras aplicaciones oficiales para iOS y Android, pero muchas aplicaciones de terceros también están disponibles a continuación.",
  "apps.paid": "Pagado",
  "apps.title": "Aplicaciones",
  "browse_apps.all": "Todo",
  "browse_apps.android": "Android",
  "browse_apps.api_docs": "Documentación de la API",
  "browse_apps.desktop": "Escritorio",
  "browse_apps.get_started": "Comienza hoy",
  "browse_apps.ios": "iOS",
  "browse_apps.make_your_own": "Mastodon es de código abierto y tiene una API elegante y bien documentada que está disponible para todos. ¡Crea tu propia aplicación, o usa una de las muchas aplicaciones de terceros hechas por otros desarrolladores!",
  "browse_apps.open_api": "API abierta",
  "browse_apps.page_description": "Navegar por aplicaciones oficiales y de terceros para la red social descentralizada Mastodon",
  "browse_apps.page_title": "Obtener una aplicación para Mastodon",
  "browse_apps.progressive_web_app": "Aplicación web progresiva",
  "browse_apps.pwa_feature.cta": "Unirse a una comunidad",
  "browse_apps.sailfish": "SailfishOS",
  "browse_apps.title2": "Ver aplicaciones de terceros",
  "browse_apps.web": "Web",
  "browse_apps.you_can_use_it_from_desktop": "¡Siempre puedes utilizar Mastodon desde el navegador en tu escritorio o teléfono! ¡Puede ser añadido a tu pantalla de inicio, y algunos navegadores incluso soportan notificaciones push, al igual que una aplicación nativa!",
  "covenant.learn_more": "Todos los servidores listados aquí se han comprometido con el <link>Convenio de servidores de Mastodon</link>.",
  "credits.view_sponsors": "Ver patrocinadores",
  "footer.follow_us_on_mastodon": "Síguenos en Mastodon",
  "footer.quip": "Plataforma libre, descentralizada de redes sociales de código abierto.",
  "home.additional_support_from": "Apoyado adicionalmente por",
  "home.create_account": "Crear cuenta",
  "home.features.audience.body": "Mastodon le ofrece una posibilidad única de gestionar su audiencia sin intermediarios. Mastodon implementado en su propia infraestructura le permite seguir y ser seguido desde cualquier otro servidor Mastodon en línea y no está bajo el control de nadie más que el suyo.",
  "home.features.audience.title": "Construye tu audiencia con confianza",
  "home.features.button.find_a_server": "Busca un servidor",
  "home.features.button.learn_more": "Leer más",
  "home.features.moderation.body": "Mastodon vuelve a poner la toma de decisiones en sus manos. Cada servidor crea sus propias reglas y reglamentos, que se aplican localmente y no se aplican como redes sociales corporativas, haciendola la más flexible en responder a las necesidades de diferentes grupos de personas. Únete a un servidor con las reglas con las que esté de acuerdo, o aloja las suyas.",
  "home.features.moderation.title": "La moderación como debería ser",
  "home.features.self_expression.body": "Mastodon soporta mensajes de audio, vídeo e imágenes, descripciones de accesibilidad, encuestas, advertencias de contenido, avatares animados, emojis personalizados, control de recorte en miniatura, y más, para ayudarle a expresarse en línea. Ya sea que esté publicando su arte, su música o su podcast, Mastodon está ahí para usted.",
  "home.features.self_expression.title": "Creatividad inigualable",
  "home.features.timeline.body": "Tú sabes lo que quieres ver en tu página principal. Nada de algoritmos y publicidad para desperdiciar tu tiempo. Sigue a quien quieras a través de cualquier servidor de Mastodon y recibe sus publicaciones en orden cronológico. Haz tu rincón de internet un poco más como tú.",
  "home.features.timeline.title": "Mantente en control de tu propia línea de tiempo",
  "home.get_the_app": "Obtener la aplicación",
  "home.hero.body": "Tu página principal debería estar llena de aquello que más te importa a ti, no de lo que una corporación piense que deberías ver. Una red social radicalmente diferente, de nuevo en las manos de la gente.",
  "home.hero.headline": "Una red social que no está a la venta.",
  "home.page_description": "Aprenda más sobre Mastodon, la plataforma descentralizada de medios de comunicación sociales radicalmente diferente, libre y de código abierto.",
  "home.page_title": "Red social descentralizada",
  "home.sponsors.body": "Mastodon es un software libre y de código abierto desarrollado por una organización sin ánimo de lucro. El apoyo del público sostiene directamente el desarrollo y la evolución.",
  "home.sponsors.title": "Siempre independiente",
  "home.testimonials.title": "Qué dicen nuestros usuarios",
  "home.why.decentralized.copy": "La comunicación global instantánea es demasiado importante para pertenecer a una empresa. Cada servidor Mastodon es una entidad totalmente independiente, capaz de interactuar con otras para formar una red social global.",
  "home.why.decentralized.title": "Descentralizado",
  "home.why.interoperability.copy": "Basado en protocolos web abiertos, Mastodon puede hablar con cualquier otra plataforma que implemente ActivityPub. Con una cuenta obtendrá acceso a todo un universo de aplicaciones sociales: el fediverso.",
  "home.why.interoperability.title": "Interoperable",
  "home.why.not_for_sale.copy": "Respetamos su independencia. Su página principal está supervisada y creada por usted. Nunca publicaremos anuncios ni anunciaremos perfiles para que pueda verlos, lo que significa que sus datos y su tiempo son suyos y solamente suyos.",
  "home.why.not_for_sale.title": "No a la venta",
  "home.why.opensource.copy": "Mastodon es software gratuito y de código abierto. Creemos en su derecho a usar, copiar, estudiar y cambiar Mastodon como usted considere oportuno, y nos beneficiamos de las contribuciones de la comunidad.",
  "home.why.opensource.title": "Código abierto",
  "home.why.title": "¿Por qué Mastodon?",
  "ios_and_android.download": "Descargar las aplicaciones",
  "nav.about_us.title": "Sobre nosotros",
  "nav.apps.title": "Aplicaciones",
  "nav.blog.description": "Obtén las últimas noticias sobre la plataforma",
  "nav.blog.title": "Blog",
  "nav.branding.description": "Descarga nuestros logos y aprende a cómo usarlos",
  "nav.branding.title": "Marca",
  "nav.code.action": "Ver código",
  "nav.code.description": "Mastodon es software libre y de código abierto",
  "nav.code.title": "Código fuente",
  "nav.company.title": "Compañía",
  "nav.contact_us.title": "Contáctanos",
  "nav.docs.description": "Aprende cómo funciona Mastodon en profundidad",
  "nav.docs.title": "Documentación",
  "nav.impressum.title": "Aviso legal",
  "nav.privacy_policy.title": "Política de privacidad",
  "nav.product.title": "Producto",
  "nav.resources.title": "Recursos",
  "nav.servers.title": "Servidores",
  "nav.sponsors.title": "Patrocinadores",
  "nav.support.description": "Obtenga ayuda o sugiera una característica en GitHub",
  "nav.support.title": "Soporte",
  "nav.toggle": "Mostrar u ocultar menú",
  "server.filter_by.category": "Tema",
  "server.filter_by.category.lead": "Algunos proveedores se especializan en alojar cuentas de comunidades específicas.",
  "server.filter_by.region": "Región",
  "server.filter_by.region.lead": "Donde está ubicado legalmente el proveedor.",
  "server.regions.africa": "África",
  "server.regions.all": "Todas las regiones",
  "server.regions.asia": "Asia",
  "server.regions.europe": "Europa",
  "server.regions.north_america": "América del norte",
  "server.regions.oceania": "Oceanía",
  "server.regions.south_america": "America del Sur",
  "server.safety": "Seguridad",
  "servers": "Servidores",
  "servers.apply_for_an_account": "Solicitar una cuenta",
  "servers.approval_required": "Registros revisados manualmente",
  "servers.create_account": "Crear cuenta",
  "servers.getting_started.feed.body": "Con una cuenta en su servidor, usted puede seguir a cualquier otra persona en la red, independientemente de dónde se hospede su cuenta. Usted verá sus publicaciones en su propia página principal, y si le siguen, ellos verán las suyas en su página principal.",
  "servers.getting_started.feed.title": "Su página principal",
  "servers.getting_started.flexible.body": "¿Quiere encontrar un servidor diferente? Con Mastodon, puede mover fácilmente su perfil a un servidor diferente en cualquier momento sin perder ningún seguidor. Para estar en control completo, puede crear su propio servidor.",
  "servers.getting_started.flexible.title": "Flexible",
  "servers.getting_started.headline": "Empezar con Mastodon es fácil",
  "servers.getting_started.safe_for_all.body": "No podemos controlar los servidores, pero podemos controlar lo que promocionamos en esta página. Nuestra organización sólo lo señalará a servidores que estén constantemente comprometidos con la moderación contra el racismo, el sexismo y la transfobia.",
  "servers.getting_started.safe_for_all.title": "Seguro para todos",
  "servers.getting_started.servers": "El primer paso es decidir en qué servidor quiere hacer su cuenta. Cada servidor es gestionado por una organización independiente o individuo y puede diferir en políticas de moderación.",
  "servers.hero.body": "Mastodon no es un solo sitio web. Para usarlo, necesitas crear una cuenta con un proveedor&mdash;los llamamos <b>servidores</b>&mdash;que le permiten conectarse con otras personas a través de Mastodon.",
  "servers.page_description": "Encuentre dónde inscribirse en la red social descentralizada Mastodon.",
  "servers.page_title": "Servidores",
  "silver_sponsor": "Patrocinador de plata",
  "sorting.alphabetical": "A–Z",
  "sorting.free": "Gratis",
  "sorting.name": "Alfabético",
  "sorting.recently_added": "Añadido recientemente",
  "sorting.sort_by": "Ordenar",
  "sponsor": "Patrocinador",
  "sponsors": "Patrocinadores",
  "sponsors.additional_thanks_to": "Agradecimientos adicionales a",
  "sponsors.become_a_sponsor": "Vuélvete un patrocinador",
  "sponsors.hero.body": "Usted puede respaldarnos mensualmente a través de Patreon o comprometerse a convertirse en patrocinador a través de nuestra propia plataforma. Agradecemos a las empresas y a las personas que hacen posible Mastodon.",
  "sponsors.page_description": "Ver gente y empresas que financian el desarrollo de la plataforma de redes sociales descentralizada, de código abierto Mastodon.",
  "sponsors.page_title": "Patrocinadores de Mastodon",
  "sponsors.patreon.body": "Hacer una contribución a través de nuestro Patreon le recompensará con el acceso a nuestro Discord de desarrollo y hará que su nombre aparezca en esta página.",
  "sponsors.patreon.cta": "Ir a Patreon",
  "sponsors.patreon.title": "Apóyanos en Patreon",
  "sponsors.sponsorship.body": "Si desea ver el logotipo de su empresa con un enlace directo en este sitio web, ¡puede convertirse en un patrocinador directamente a través de nuestra propia plataforma!",
  "sponsors.sponsorship.title": "Patrocinio",
  "sponsors.supported_by": "Apoyado por",
  "stats.disclaimer": "Datos recogidos al analizar todos los servidores Mastodon accesibles el {date}.",
  "stats.monthly_active_users": "Usuarios activos mensuales",
  "stats.network": "Estado de la red",
  "stats.servers": "Servidores en línea",
  "translate_site": "文A, Traducir página",
  "wizard.error": "Ups, algo salió mal. Prueba actualizando la página.",
  "wizard.filter.all_categories": "Todos los temas",
  "wizard.filter.all_languages": "Todos los idiomas",
  "wizard.filter.ownership.all": "Todo",
  "wizard.filter.ownership.juridicial": "Organización pública",
  "wizard.filter.ownership.natural": "Particular",
  "wizard.filter.sign_up.all": "Todo",
  "wizard.filter.sign_up.instant": "Instantáneo",
  "wizard.filter.sign_up.manual": "Revisión manual",
  "wizard.filter_by_language": "Idioma",
  "wizard.filter_by_registrations": "Velocidad de registro",
  "wizard.filter_by_structure": "Estructura legal",
  "wizard.no_results": "Al parecer actualmente no hay servidores que se ajusten a sus criterios de búsqueda. Tenga en cuenta de que solo mostramos un conjunto supervisado de servidores que actualmente aceptan nuevos registros."
}
