{
  "404.description": "Merci de vérifier l'URL dans la barre d'adresse puis de réessayer.",
  "404.go_back_home": "Retourner à l'accueil",
  "404.title": "Page introuvable",
  "apps.free": "Gratuit",
  "apps.lead": "La meilleure manière de commencer avec Mastodon est d'utiliser notre application officielle pour iOS et Android, mais beaucoup d'applications tierces sont aussi disponibles ci-dessous.",
  "apps.paid": "Payant",
  "apps.title": "Applications",
  "browse_apps.all": "Toutes",
  "browse_apps.android": "Android",
  "browse_apps.api_docs": "Documentation de l’API",
  "browse_apps.desktop": "Ordinateur",
  "browse_apps.get_started": "Commencez dès aujourd'hui",
  "browse_apps.ios": "iOS",
  "browse_apps.make_your_own": "Mastodon est un projet ouvert et possède une API de qualité qui est bien documentée et est disponible pour tout le monde. Créez votre propre application, ou utilisez l’une des nombreuses applications tierces créées par d’autres développeurs !",
  "browse_apps.open_api": "API publique",
  "browse_apps.page_description": "Parcourir l'application officielle de Mastodon et les applications tierces du réseau social décentralisé",
  "browse_apps.page_title": "Obtenir une application pour Mastodon",
  "browse_apps.progressive_web_app": "Application web progressive",
  "browse_apps.pwa_feature.cta": "Rejoignez un serveur",
  "browse_apps.sailfish": "SailfishOS",
  "browse_apps.retro": "Ordinosaures",
  "browse_apps.title2": "Parcourir les applications tierces",
  "browse_apps.web": "Web",
  "browse_apps.you_can_use_it_from_desktop": "Vous pouvez toujours utiliser Mastodon à partir du navigateur sur votre ordinateur ou votre téléphone ! Il est possible de l’ajouter à votre écran d’accueil et certains navigateurs prennent même en charge les notifications push, tout comme une application native !",
  "covenant.learn_more": "Tous les serveurs listés sur cette page respectent le <link>Contrat de Serveur Mastodon</link>.",
  "credits.view_sponsors": "Voir les sponsors",
  "footer.follow_us_on_mastodon": "Suivez-nous sur Mastodon",
  "footer.quip": "Réseau social décentralisé libre et open source.",
  "home.additional_support_from": "Soutien supplémentaire de",
  "home.create_account": "Créer un compte",
  "home.features.audience.body": "Mastodon vous offre une possibilité unique de gérer votre audience sans intermédiaires. Mastodon déployé sur votre propre infrastructure vous permet de suivre et d'être suivi depuis n'importe quel autre serveur Mastodon et n'est sous le contrôle de personne d'autre que vous.",
  "home.features.audience.title": "Construisez votre audience en toute confiance",
  "home.features.button.find_a_server": "Rejoindre un serveur",
  "home.features.button.learn_more": "En savoir plus",
  "home.features.moderation.body": "Mastodon vous redonne le contrôle. Chaque serveur établit ses propres règles, appliquées localement et non pas de manière verticale comme sur les médias sociaux commerciaux, donnant davantage de souplesse pour répondre aux besoins de différentes communautés. Rejoignez un serveur avec des règles qui vous conviennent, ou bien hébergez le vôtre.",
  "home.features.moderation.title": "La modération comme elle doit être",
  "home.features.self_expression.body": "Mastodon prend en charge les messages audio, vidéo et photo, les descriptions d'accessibilité, les sondages, les avertissements de contenu, les avatars animés, les émojis personnalisés, le contrôle des vignettes et bien plus encore pour vous aider à vous exprimer en ligne. Que vous publiiez votre art, votre musique ou votre podcast, Mastodon est là pour vous.",
  "home.features.self_expression.title": "Créativité inégalée",
  "home.features.timeline.body": "Vous savez mieux que quiconque ce que vous voulez voir sur votre fil principal. Personne ne veut d'un algorithme ou de publicité qui décide à notre place et qui nous fait perdre notre temps. Suivez n'importe qui, parmi n'importe quel serveur Mastodon, le tout depuis un seul compte. Recevez les publications du monde entier dans l'ordre chronologique et créez-vous votre chez-vous numérique qui vous ressemble.",
  "home.features.timeline.title": "Gardez le contrôle de votre fil",
  "home.get_the_app": "Télécharger l’application",
  "home.hero.body": "Votre fil principal devrait être rempli de ce qui vous importe le plus, et non de ce qu'une entreprise pense que vous devriez voir. Un réseau social radicalement différent, remis aux mains de ses utilisateurs.",
  "home.hero.headline": "Le réseau social qui n'est pas à vendre.",
  "home.page_description": "Apprenez-en plus sur Mastodon, le réseau social décentralisé, libre et open source radicalement différent.",
  "home.page_title": "Réseau social décentralisé",
  "home.sponsors.body": "Mastodon est un logiciel libre et open source développé par une organisation à but non lucratif. Le public soutient directement son développement et son évolution.",
  "home.sponsors.title": "Indépendant, toujours",
  "home.testimonials.title": "Ce qu'en disent les utilisateurs",
  "home.why.decentralized.copy": "La communication instantanée est trop importante pour être détenue par une entreprise. Chaque serveur Mastodon est totalement indépendant, mais capable d'interagir avec les autres pour former un réseau social mondial.",
  "home.why.decentralized.title": "Décentralisé",
  "home.why.interoperability.copy": "Basé sur des protocoles web ouverts, Mastodon peut communiquer avec n’importe quelle autre plateforme qui implémente ActivityPub. Avec un seul compte, vous avez accès à tout un univers de médias sociaux — le fédiverse.",
  "home.why.interoperability.title": "Interopérable",
  "home.why.not_for_sale.copy": "Nous respectons votre volonté. Votre flux est créé et conservé par vous. Nous ne publierons jamais de publicités ni d'invitations à découvrir des profils. Cela signifie que vos données et votre temps sont vôtres. Les vôtres seulement.",
  "home.why.not_for_sale.title": "Pas à vendre",
  "home.why.opensource.copy": "Mastodon est un logiciel libre et ouvert. Nous croyons en votre droit d’utiliser, de copier, d’étudier et de modifier Mastodon comme bon vous semble, et nous bénéficions des contributions de la communauté.",
  "home.why.opensource.title": "Open Source",
  "home.why.title": "Pourquoi choisir Mastodon ?",
  "ios_and_android.download": "Télécharger l'application",
  "nav.about_us.title": "À propos de nous",
  "nav.apps.title": "Applications",
  "nav.blog.description": "Recevez les dernières nouvelles de la plateforme",
  "nav.blog.title": "Blog",
  "nav.branding.description": "Téléchargez nos logos et lisez comment les utiliser",
  "nav.branding.title": "Image de marque",
  "nav.careers.title": "Carrières",
  "nav.code.action": "Découvrir le code",
  "nav.code.description": "Mastodon est un logiciel libre et ouvert",
  "nav.code.title": "Code source",
  "nav.company.title": "Entreprise",
  "nav.docs.description": "Apprenez comment Mastodon fonctionne en détail",
  "nav.docs.title": "Documentation",
  "nav.impressum.title": "Mentions légales",
  "nav.privacy_policy.title": "Politique de confidentialité",
  "nav.product.title": "Produit",
  "nav.resources.title": "Ressources",
  "nav.roadmap.title": "Feuille de route",
  "nav.servers.title": "Serveurs",
  "nav.sponsors.title": "Partenaires",
  "nav.status.title": "État",
  "nav.support.description": "Demander de l'aide ou suggérer une fonctionnalité sur GitHub",
  "nav.support.title": "Aide",
  "nav.toggle": "Menu déroulant",
  "nav.trademark_policy.title": "Politique de marque commerciale",
  "nav.verification.title": "Vérification",
  "roadmap.all": "Tous",
  "roadmap.android": "Android",
  "roadmap.ios": "iOS",
  "roadmap.lead": "Voici un aperçu de ce sur quoi nous travaillons et de ce sur quoi nous comptons travailler.",
  "roadmap.mastodon": "Web / API",
  "roadmap.page_description": "Découvrez ce sur quoi nous sommes en train de travailler pour améliorer Mastodon",
  "roadmap.page_title": "Feuille de route publique",
  "roadmap.state.backlog": "En exploration",
  "roadmap.state.completed": "Récemment terminé",
  "roadmap.state.started": "En cours",
  "roadmap.state.unstarted": "Prévu",
  "roadmap.suggest_a_feature": "Suggérer une fonctionnalité",
  "roadmap.title": "Feuille de route",
  "server.filter_by.category": "Sujet",
  "server.filter_by.category.lead": "Certains fournisseurs se spécialisent dans l’hébergement de comptes provenant de communautés spécifiques.",
  "server.filter_by.region": "Région",
  "server.filter_by.region.lead": "Là où le fournisseur se trouve légalement.",
  "server.regions.africa": "Afrique",
  "server.regions.all": "Toutes les régions",
  "server.regions.asia": "Asie",
  "server.regions.europe": "Europe",
  "server.regions.north_america": "Amérique du Nord",
  "server.regions.oceania": "Océanie",
  "server.regions.south_america": "Amérique du Sud",
  "server.safety": "Sécurité",
  "servers": "Serveurs",
  "servers.apply_for_an_account": "Demander un compte",
  "servers.approval_required": "Inscriptions vérifiées manuellement",
  "servers.create_account": "Créer un compte",
  "servers.getting_started.feed.body": "Avec un compte sur un serveur, vous pouvez suivre n'importe quelle autre personne sur le réseau, quel que soit l'endroit où son compte est hébergé. Vous verrez leurs messages dans votre fil principal, et s'ils vous suivent, ils verront le vôtre dans chez eux.",
  "servers.getting_started.feed.title": "Votre fil",
  "servers.getting_started.flexible.body": "Vous avez découvert un autre serveur qui vous plaît plus ? Avec Mastodon, vous pouvez facilement déplacer votre profil sur un autre serveur à tout moment sans perdre d'abonnés. Pour avoir le contrôle total, vous pouvez mettre en place votre propre serveur.",
  "servers.getting_started.flexible.title": "Flexible",
  "servers.getting_started.headline": "Débuter avec Mastodon est simple",
  "servers.getting_started.safe_for_all.body": "Nous ne pouvons pas contrôler les serveurs, mais nous pouvons contrôler ce que nous promouvons sur cette page. Notre organisation ne vous dirigera que vers des serveurs qui sont constamment engagés dans la modération contre le racisme, le sexisme et la transphobie.",
  "servers.getting_started.safe_for_all.title": "Sûr pour tous",
  "servers.getting_started.servers": "La première étape consiste à décider sur quel serveur vous souhaitez créer votre compte. Chaque serveur est géré par une organisation ou une personne indépendante et peut différer en termes de politique de modération.",
  "servers.hero.body": "Mastodon n'est pas composé que d'un seul site internet. Pour l'utiliser, vous devez créer un compte chez un fournisseur de services — que l'on appelle <b>serveur</b> — qui vous permettra alors d'entrer en contact avec toutes les personnes utilisant Mastodon, quels que soient les serveurs.",
  "servers.page_description": "Trouvez où vous inscrire dans le réseau social décentralisé Mastodon.",
  "servers.page_title": "Serveurs",
  "silver_sponsor": "Partenaires Argent",
  "sorting.alphabetical": "A–Z",
  "sorting.category": "Catégorie",
  "sorting.free": "Gratuite",
  "sorting.name": "Alphabétique",
  "sorting.recently_added": "Ajoutés récemment",
  "sorting.sort_by": "Trier par",
  "sponsor": "Partenaire",
  "sponsors": "Partenaires",
  "sponsors.additional_thanks_to": "Merci aussi à",
  "sponsors.become_a_sponsor": "Devenez un sponsor",
  "sponsors.hero.body": "Vous pouvez faire des dons mensuellement via Patreon ou vous engager à devenir partenaire par notre plateforme. Nous sommes reconnaissants pour les entreprises et les personnes qui rendent Mastodon possible.",
  "sponsors.page_description": "Découvrez les gens et les entreprises qui financent le développement de la plateforme de média social décentralisée et open-source qu'est Mastodon.",
  "sponsors.page_title": "Sponsors de Mastodon",
  "sponsors.patreon.body": "Faire une contribution par l'intermédiaire de notre Patreon vous récompensera avec l'accès à notre serveur Discord de développement et avec votre nom listé sur cette page.",
  "sponsors.patreon.cta": "Aller à Patreon",
  "sponsors.patreon.title": "Soutenez-nous sur Patreon",
  "sponsors.sponsorship.body": "Si vous voulez voir le logo de votre entreprise avec votre lien sur ce site, vous pouvez devenir un partenaire de niveau Or ou Platine en utilisant notre plateforme !",
  "sponsors.sponsorship.title": "Partenariat",
  "sponsors.supported_by": "Avec le soutien de",
  "stats.disclaimer": "Données collectées en explorant tous les serveurs Mastodon accessibles le {date}.",
  "stats.monthly_active_users": "Utilisateurs mensuels actifs",
  "stats.network": "État du réseau",
  "stats.servers": "Serveurs en fonctionnement",
  "translate_site": "文A, Traduire le site",
  "verification.examples.lead": "N'importe qui peut utiliser la vérification sur Mastodon, mais voici juste quelques-uns des noms les plus reconnaissables qui le font…",
  "verification.examples.title": "Dans la nature",
  "verification.feature_highlight": "Fonctionnalité mise en avant",
  "verification.features.how_to.body": "Mettez un lien vers votre profil Mastodon sur votre site ou page web. Ce qui est important est que le lien doit avoir un attribut <code>rel=\"me\"</code>. Éditez ensuite votre profil Mastodon et mettez l'adresse de votre site ou page web dans l'un de vos quatre champs de profil. Enregistrez votre profil, c'est tout !",
  "verification.features.how_to.title": "Voici comment",
  "verification.features.no_badge.body": "L’identité n’est pas une question binaire. Il y a peu de noms vraiment uniques dans le monde, alors pourquoi seules les célébrités pourraient obtenir un « oui » ? Chez Mastodon, nous ne nous fions pas aux noms légaux et aux badges bleus. À la place, nous nous basons sur le fait que les gens puissent être identifiés via leurs sites officiels.",
  "verification.features.no_badge.title": "Pas de badge bleu",
  "verification.lead": "Vérifier son identité sur Mastodon est pour tout le monde, basé sur des standards ouverts du web, et gratuit pour toujours.",
  "verification.page_description": "Apprenez comment vérifier votre compte sur Mastodon",
  "verification.page_title": "Vérification",
  "verification.title": "La vérification sur Mastodon",
  "verification.why.decentralization.body": "Pas besoin de faire confiance à une autorité centrale. La vérification peut être confirmée manuellement à tout moment.",
  "verification.why.decentralization.title": "Décentralisé",
  "verification.why.equality.body": "Pas besoin d’être une célébrité pour vérifier votre identité. Vous avez juste besoin d’une site ou d’une page web.",
  "verification.why.equality.title": "Pour tout le monde",
  "verification.why.privacy.body": "Pas besoin d’envoyer vos documents où que ce soit, donc aucune chance qu’ils fuitent.",
  "verification.why.privacy.title": "Respectueux de la vie privée",
  "wizard.error": "Oups, une erreur s'est produite. Essayez d'actualiser la page.",
  "wizard.filter.all_categories": "Toutes les catégories",
  "wizard.filter.all_languages": "Toutes les langues",
  "wizard.filter.ownership.all": "Tous",
  "wizard.filter.ownership.juridicial": "Organisme public",
  "wizard.filter.ownership.natural": "Individuel privé",
  "wizard.filter.sign_up.all": "Tous",
  "wizard.filter.sign_up.instant": "Instantanée",
  "wizard.filter.sign_up.manual": "Approbation manuelle",
  "wizard.filter_by_language": "Langue",
  "wizard.filter_by_registrations": "Processus d'inscription",
  "wizard.filter_by_structure": "Structure légale",
  "wizard.no_results": "Il semble qu’il n’y ait actuellement aucun serveur correspondant à vos critères de recherche. Rappelez-voud que nous n’affichons qu’un ensemble de serveurs supervisés qui acceptent actuellement de nouvelles inscriptions."
}
