{
  "404.description": "Per favore controlla l'URL nella barra degli indirizzi e riprova.",
  "404.go_back_home": "Torna alla pagina home",
  "404.title": "Pagina non trovata",
  "apps.free": "Gratis",
  "apps.lead": "Il modo migliore per iniziare con Mastodon è attraverso le nostre app ufficiali per iOS e Android, ma anche molte applicazioni di terze parti sono disponibili qui in basso.",
  "apps.paid": "A pagamento",
  "apps.title": "Applicazioni",
  "browse_apps.all": "Tutto",
  "browse_apps.android": "Android",
  "browse_apps.api_docs": "Documentazione API",
  "browse_apps.desktop": "Desktop",
  "browse_apps.get_started": "Inizia oggi",
  "browse_apps.ios": "iOS",
  "browse_apps.make_your_own": "Mastodon è open-source ed ha un'API elegante e ben documentata che è disponibile per tutti. Crea la tua app o utilizza una delle tante app di terze parti realizzate da altri sviluppatori!",
  "browse_apps.open_api": "API aperta",
  "browse_apps.page_description": "Sfoglia le app ufficiali e di terze parti per il social network decentralizzato Mastodon",
  "browse_apps.page_title": "Ottieni un'app per Mastodon",
  "browse_apps.progressive_web_app": "Applicazione Web Progressiva",
  "browse_apps.pwa_feature.cta": "Unisciti a un server",
  "browse_apps.sailfish": "SailfishOS",
  "browse_apps.title2": "Sfoglia app di terze parti",
  "browse_apps.web": "Web",
  "browse_apps.you_can_use_it_from_desktop": "Puoi sempre usare Mastodon dal browser sul tuo desktop o telefono! Puoi aggiungerlo alla tua schermata iniziale e alcuni browser supportano anche le notifiche push, proprio come un'app nativa!",
  "credits.view_sponsors": "Guarda gli sponsor",
  "footer.follow_us_on_mastodon": "Seguici su Mastodon",
  "footer.quip": "Piattaforma di social media decentralizzata, open source e gratuita.",
  "home.additional_support_from": "Supporto addizionale da",
  "home.features.audience.body": "Mastodon ti offre una possibilità unica di gestire il tuo pubblico senza intermediari. Mastodon, distribuito sulla tua stessa infrastruttura, ti permette di seguire e di essere seguito da qualsiasi altro server Mastodon online, e non è controllato da nessun altro, eccetto te.",
  "home.features.audience.title": "Costruisci il tuo pubblico in sicurezza",
  "home.features.button.find_a_server": "Trova un server",
  "home.features.button.learn_more": "Scopri di più",
  "home.features.moderation.body": "Mastodon rimette il processo decisionale nelle tue mani. Ogni server crea le proprie regole che vengono applicate localmente e non dall'alto verso il basso come i social media aziendali, rendendo più flessibile il rispondere alle esigenze di diversi gruppi di persone. Unisciti a un server con regole con cui sei d'accordo o ospita il tuo.",
  "home.features.moderation.title": "Moderazione come dovrebbe essere",
  "home.features.self_expression.body": "Mastodon supporta audio, filmati e post, descrizioni di accessibilità, sondaggi, avvisi di contenuto, avatar animati, emoji personalizzate, controllo del ritaglio delle miniature e altro ancora, per aiutarti a esprimerti online. Che tu stia pubblicando la tua arte, la tua musica o il tuo podcast, Mastodon è lì per te.",
  "home.features.self_expression.title": "Creatività senza precedenti",
  "home.features.timeline.body": "Tu sai cosa sia meglio vedere sul tuo home feed. Nessun algoritmo o annunci che sprechino il tuo tempo. Segui chiunque attraverso qualsiasi server Mastodon da un singolo account e ricevi i loro messaggi in ordine cronologico, e rendi il tuo angolo di internet un po' più come te.",
  "home.features.timeline.title": "Rimani in controllo della tua timeline",
  "home.find_a_server": "Trova un server",
  "home.get_the_app": "Scarica l'app",
  "home.hero.body": "La tua home feed dovrebbe essere riempita con ciò che conta di più per te, non con ciò che una corporazione pensa che dovresti vedere. Social media radicalmente diverso, di nuovo nelle mani delle persone.",
  "home.hero.headline": "Social networking che non è in vendita.",
  "home.page_description": "Scopri di più su Mastodon, la piattaforma di social media decentralizzata, radicalmente diversa, gratuita e open-source.",
  "home.page_title": "Social media decentralizzato",
  "home.sponsors.body": "Mastodon è un software gratuito e open-source sviluppato da un'organizzazione senza scopo di lucro. Il supporto pubblico sostiene direttamente lo sviluppo e l'evoluzione.",
  "home.sponsors.title": "Sempre indipendente",
  "home.testimonials.title": "Cosa dicono i nostri utenti",
  "home.why.decentralized.copy": "La comunicazione globale istantanea è troppo importante per appartenere a una sola azienda. Ogni server Mastodon è un'entità completamente indipendente, in grado di interoperare con gli altri per formare un social network globale.",
  "home.why.decentralized.title": "Decentralizzato",
  "home.why.interoperability.copy": "Costruito su protocolli web aperti, Mastodon può parlare con qualsiasi altra piattaforma che implementa ActivityPub. Con un account puoi accedere a un intero universo di app social—il fediverso.",
  "home.why.interoperability.title": "Interoperabile",
  "home.why.not_for_sale.copy": "Rispettiamo la tua autonomia. Il tuo feed è curato e creato da te. Non pubblicheremo mai annunci o sponsorizzeremo profili affinché tu possa vederli. Ciò significa che i tuoi dati e il tuo tempo sono solo tuoi.",
  "home.why.not_for_sale.title": "Non in vendita",
  "home.why.opensource.copy": "Mastodon è un software gratuito e open-source. Crediamo nel tuo diritto di utilizzare, copiare, studiare e cambiare Mastodon come ritieni opportuno, e beneficiamo dei contributi della comunità.",
  "home.why.opensource.title": "Open Source",
  "home.why.title": "Perché Mastodon?",
  "ios_and_android.download": "Scarica le app",
  "nav.about_us.title": "Chi siamo",
  "nav.apps.title": "Applicazioni",
  "nav.blog.description": "Ricevi le ultime notizie sulla piattaforma",
  "nav.blog.title": "Blog",
  "nav.branding.description": "Scarica i nostri loghi e impara a usarli",
  "nav.branding.title": "Marchio",
  "nav.code.action": "Esploralo",
  "nav.code.description": "Mastodon è un software gratuito e open-source",
  "nav.code.title": "Codice sorgente",
  "nav.company.title": "Organizzazione",
  "nav.contact_us.title": "Contattaci",
  "nav.docs.description": "Impara come funziona Mastodon in dettaglio",
  "nav.docs.title": "Documentazione",
  "nav.impressum.title": "Info aziendali",
  "nav.privacy_policy.title": "Politica sulla Privacy",
  "nav.product.title": "Prodotto",
  "nav.resources.title": "Risorse",
  "nav.servers.title": "Server",
  "nav.sponsors.title": "Sponsor",
  "nav.support.description": "Ottieni aiuto o suggerisci una funzionalità su GitHub",
  "nav.support.title": "Supporto",
  "nav.toggle": "Attiva/Disattiva menù",
  "server.filter_by.category": "Agomento",
  "servers": "Server",
  "servers.get_on_waitlist": "Mettiti in lista d'attesa",
  "servers.getting_started.feed.body": "Con un profilo sul tuo server, puoi seguire qualsiasi altra persona sulla rete, indipendentemente da dove sia ospitato il loro profilo. Vedrai i loro post nel tuo home feed, e se loro ti seguono, vedranno i tuoi post nel loro.",
  "servers.getting_started.feed.title": "Il tuo feed",
  "servers.getting_started.flexible.body": "Trovi un server diverso che preferisci? Con Mastodon, puoi facilmente spostare il tuo profilo in un server diverso in qualsiasi momento senza perdere alcun seguace. Per avere un controllo completo, è possibile creare il proprio server.",
  "servers.getting_started.flexible.title": "Flessibile",
  "servers.getting_started.headline": "Iniziare con Mastodon è facile",
  "servers.getting_started.safe_for_all.body": "Non possiamo controllare i server, ma possiamo controllare ciò che promuoviamo in questa pagina. La nostra organizzazione vi indicherà solo server che sono costantemente impegnati nella moderazione contro il razzismo, il sessismo e la transfobia.",
  "servers.getting_started.safe_for_all.title": "Sicuro per tutti",
  "servers.getting_started.servers": "Il primo passo è decidere su quale server vuoi fare il tuo profilo. Ogni server è gestito da un'organizzazione indipendente o da un individuo e può differire in politiche di moderazione.",
  "servers.hero.body": "Trova dove iscriverti qui sulla pagina dei server. Nuovo qui? <b>Dai un'occhiata alla sezione di aiuto qui in basso.</b>",
  "servers.join_server": "Unisciti al server",
  "servers.page_description": "Trova dove iscriverti al social network decentralizzato Mastodon.",
  "servers.page_title": "Server",
  "silver_sponsor": "Sponsor Argento",
  "sorting.alphabetical": "A–Z",
  "sorting.free": "Gratis",
  "sorting.name": "Ordine alfabetico",
  "sorting.recently_added": "Aggiunti di recente",
  "sorting.sort_by": "Ordina",
  "sponsor": "Sponsor",
  "sponsors": "Sponsors",
  "sponsors.additional_thanks_to": "Ulteriori ringraziamenti a",
  "sponsors.become_a_sponsor": "Diventa uno sponsor",
  "sponsors.hero.body": "Puoi sostenerci mensilmente tramite Patreon o impegnarti a diventare uno sponsor tramite la nostra piattaforma. Ringraziamo le aziende e le persone che rendono Mastodon possibile.",
  "sponsors.page_description": "Visualizza le persone e le aziende che finanziano lo sviluppo di Mastodon, la piattaforma di social media decentralizzata e open source.",
  "sponsors.page_title": "Sponsor di Mastodon",
  "sponsors.patreon.body": "Dando un contributo attraverso il nostro Patreon ti ricompenserà con l'accesso al nostro sviluppo Discord e il tuo nome elencato in questa pagina.",
  "sponsors.patreon.cta": "Vai su Patreon",
  "sponsors.patreon.title": "Supportaci su Patreon",
  "sponsors.sponsorship.body": "Se vuoi vedere il logo della tua azienda con un collegamento su questo sito, puoi diventare uno sponsor direttamente attraverso la nostra piattaforma!",
  "sponsors.sponsorship.title": "Sponsorizzazione",
  "sponsors.supported_by": "Supportato da",
  "stats.disclaimer": "Dati raccolti da tutti i server Mastodon accessibili il {date}.",
  "stats.monthly_active_users": "Utenti attivi mensili",
  "stats.network": "Stato della rete",
  "stats.servers": "Server attivi",
  "translate_site": "文A, Traduci il sito",
  "wizard.error": "Oops, qualcosa è andato storto. Prova ad aggiornare la pagina.",
  "wizard.filter.all_categories": "Tutti gli argomenti",
  "wizard.filter.all_languages": "Tutte le lingue",
  "wizard.filter_by_language": "Filtra per lingua",
  "wizard.no_results": "Sembra che al momento non ci siano community adatte ai tuoi criteri. Prova a selezionare un'altra categoria o un'altra lingua!"
}
