{
  "404.description": "Ji kerema xwe girêdanê di darika navnîşanê de kontrol bike û dîsa biceribîne.",
  "404.go_back_home": "Vegere rûpela sereke",
  "404.title": "Rûpel nehate dîtin",
  "apps.free": "Belaş",
  "apps.lead": "Çêtirîn awayê ku tu bi Mastodon re dest pê bikî ew e ku tu serî li sepanên me yên fermî ji bo iOS û Android bidî, lê gelek sepanê aliyên sêyemîn jî li jêr hene.",
  "apps.paid": "Bi pere",
  "apps.title": "Sepan",
  "browse_apps.all": "Hemû",
  "browse_apps.android": "Android",
  "browse_apps.api_docs": "Pelbendên API",
  "browse_apps.desktop": "Sermase",
  "browse_apps.get_started": "Îro dest pê bike",
  "browse_apps.ios": "iOS",
  "browse_apps.make_your_own": "Mastodon çavkaniyek vekirî ye û xwedan API ya xweşik, xweş pelbendkirî ye ku ji her kesî re peyda dibe. Sepana xwe çê bike, an jî yek ji gelek sepanên aliyê sêyemîn ên ku ji aliyê pêşdebirên din ve hatine çêkirin bi kar bîne!",
  "browse_apps.open_api": "API ya vekirî",
  "browse_apps.page_description": "Ji bo tora civakî ya nenavedî ya Mastodon sepanên fermî û sepanên aliyê sêyemîn bigere",
  "browse_apps.page_title": "Ji bo Mastodon sepanekê bi dest bixe",
  "browse_apps.progressive_web_app": "Sepana tevnê ya pêşketî",
  "browse_apps.pwa_feature.cta": "Beşdarî rajekarekê bibe",
  "browse_apps.sailfish": "SailfishOS",
  "browse_apps.title2": "Li sepanên aliyê sêyemîn bigere",
  "browse_apps.web": "Tevn",
  "browse_apps.you_can_use_it_from_desktop": "Tu dikarî her dem Mastodon ji geroka sermaseya xwe an têlefona xwe bi kar bînî! Ew dikare li ser dîmendera te ya rûpela sereke were tevlîkirin û hinek gerok hene piştgirî didin agahdariyan, mîna sepaneke xwecihî!",
  "credits.view_sponsors": "Sponsoran nîşan bide",
  "footer.follow_us_on_mastodon": "Me li ser Mastodon bişopîne",
  "footer.quip": "Platforma medya civakî ya nenavendî ya belaş, çavkaniya vekirî.",
  "home.additional_support_from": "Piştgiriya vebijêrkî ji",
  "home.features.audience.body": "Mastodon provides you with a unique possibility of managing your audience without middlemen. Mastodon deployed on your own infrastructure allows you to follow and be followed from any other Mastodon server online and is under no one's control but yours.",
  "home.features.audience.title": "Build your audience in confidence",
  "home.features.button.find_a_server": "Rajekarekê bigere",
  "home.features.button.learn_more": "Bêtir fêr bibe",
  "home.features.moderation.body": "Mastodon puts decision making back in your hands. Each server creates their own rules and regulations, which are enforced locally and not top-down like corporate social media, making it the most flexible in responding to the needs of different groups of people. Join a server with the rules you agree with, or host your own.",
  "home.features.moderation.title": "Çavdêriya bi awayê ku divê bibe",
  "home.features.self_expression.body": "Mastodon supports audio, video and picture posts, accessibility descriptions, polls, content warnings, animated avatars, custom emojis, thumbnail crop control, and more, to help you express yourself online. Whether you're publishing your art, your music, or your podcast, Mastodon is there for you.",
  "home.features.self_expression.title": "Afirîneriya bêhempa",
  "home.features.timeline.body": "You know best what you want to see on your home feed. No algorithms or ads to waste your time. Follow anyone across any Mastodon server from a single account and receive their posts in chronological order, and make your corner of the internet a little more like you.",
  "home.features.timeline.title": "Rojeva xwe kontrol bike",
  "home.find_a_server": "Rajekarekê bigere",
  "home.get_the_app": "Sepanê bi dest bixe",
  "home.hero.body": "Pêdivî ye ku rojeva te bi tiştê ku ji te re pir girîng e tije be, ne ku şîrketek biryar bide ku tu çi bibînî. Tora civakî ya radîkal cuda, vedigere destê mirovan.",
  "home.hero.headline": "Torên civakî yên ku ne ji bo firotinê ne.",
  "home.page_description": "Di derbarê Mastodon de, platforma tora civakî ya nenavedî ya radîkal cuda, belaş û çavkaniya vekirî bêtir fêr bibe.",
  "home.page_title": "Tora civakî ya nenavendî",
  "home.sponsors.body": "Mastodon nermalava belaş û çavkaniya vekirî ye ku ji aliyê rêxistinek ne-qezencê ve hatî pêşve xistin. Piştgiriya gelemperî rasterast pêşveçûnê pêş dixe.",
  "home.sponsors.title": "Her dem serbixwe ye",
  "home.testimonials.title": "Bikarhênerên me çi dibêjin",
  "home.why.decentralized.copy": "Instant global communication is too important to belong to one company. Each Mastodon server is a completely independent entity, able to interoperate with others to form one global social network.",
  "home.why.decentralized.title": "Nenavendî",
  "home.why.interoperability.copy": "Built on open web protocols, Mastodon can speak with any other platform that implements ActivityPub. With one account you get access to a whole universe of social apps—the fediverse.",
  "home.why.interoperability.title": "Interoperable",
  "home.why.not_for_sale.copy": "We respect your agency. Your feed is curated and created by you. We will never serve ads or push profiles for you to see. That means your data and your time are yours and yours alone.",
  "home.why.not_for_sale.title": "Ne ji bo firotinê ye",
  "home.why.opensource.copy": "Mastodon nermalava belaş û çavkaniya vekirî ye. Em bi mafê te bawer dikin ku tu Mastodon bi kar bînî, jê bigirî, bixwînî û biguherînî bi awayê ku tu guncav dibînî, û em ji beşdariyên civakê kêfxweş dibin.",
  "home.why.opensource.title": "Çavkaniya Vekirî",
  "home.why.title": "Çima Mastodon?",
  "ios_and_android.download": "Sepanê daxe",
  "nav.about_us.title": "Derbarê me",
  "nav.apps.title": "Sepan",
  "nav.blog.description": "Di derbarê platformê de nûçeyên herî dawî bistîne",
  "nav.blog.title": "Blog",
  "nav.branding.description": "Logoyên me daxîne û fêr bibe ka mirov wan çawa bi kar tîne",
  "nav.branding.title": "Marka",
  "nav.code.action": "Kodê bigere",
  "nav.code.description": "Mastodon nermalava belaş û çavkaniya vekirî ye",
  "nav.code.title": "Koda çavkaniyê",
  "nav.company.title": "Şîrket",
  "nav.contact_us.title": "Bi me re biaxive",
  "nav.docs.description": "Fêr bibe ka Mastodon çawa bi awayekî kûr dixebite",
  "nav.docs.title": "Pelbend",
  "nav.impressum.title": "Şop",
  "nav.privacy_policy.title": "Politîka taybetiyê",
  "nav.product.title": "Berhem",
  "nav.resources.title": "Çavkanî",
  "nav.servers.title": "Rajekar",
  "nav.sponsors.title": "Sponsor",
  "nav.support.description": "Alîkariyê bistîne an taybetmendiyek li ser GitHub pêşniyar bike",
  "nav.support.title": "Piştgirî",
  "nav.toggle": "Menuyê bigire / veke",
  "server.filter_by.category": "Mijar",
  "servers": "Rajekar",
  "servers.get_on_waitlist": "Li ser lîsteya bendemayînê bistîne",
  "servers.getting_started.feed.body": "Bi ajimêrekê li ser rajekarê xwe, tu dikarî her kîjan kesî li ser torê bişopînî, her ku ajimêrê wan li ku derê tê pêşkêşkirin. Tu yê şandiyên wan di rojeva xwe de bibînî, û ku ew te bişopîne, ew ê ya te di ya xwe de bibîne.",
  "servers.getting_started.feed.title": "Rojeva te",
  "servers.getting_started.flexible.body": "Rajekarek cuda ya ku tu hez dikî bibînî? Bi Mastodon re, tu dikarî di her kêliyê de bêyî windakirina şopîneran profîla xwe bilivînî rajekarek cuda. Ji bo ku tu di bin kontrola tevahî de bimînî, tu dikarî rajekara xwe biafirînî.",
  "servers.getting_started.flexible.title": "Flexible",
  "servers.getting_started.headline": "Getting started with Mastodon is easy",
  "servers.getting_started.safe_for_all.body": "Em nikarin rajekaran kontrol bikin, lê em dikarin tiştên ku em li ser vê rûpelê tê nîşandan kontrol bikin. Rêxistina me tenê wê rajekarên ku bi domdarî li dijî nijadperestî, zayendperestî û transfobîyê bi nermî ve girêdayî ne, nîşan bide.",
  "servers.getting_started.safe_for_all.title": "Ji bo hemûyan parastî ye",
  "servers.getting_started.servers": "The first step is deciding which server you’d like to make your account on. Every server is operated by an independent organization or individual and may differ in moderation policies.",
  "servers.hero.body": "Find where to sign up here on the servers page. New here? <b>Check out the help section below.</b>",
  "servers.join_server": "Beşdarî rajekarê bibe",
  "servers.page_description": "Find where to sign up for the decentralized social network Mastodon.",
  "servers.page_title": "Rajekar",
  "silver_sponsor": "Sponsorên zîv",
  "sorting.alphabetical": "A–Z",
  "sorting.free": "Belaş",
  "sorting.name": "Elfabeyî",
  "sorting.recently_added": "Tevlîkirinên dawî",
  "sorting.sort_by": "Rêzkirin",
  "sponsor": "Sponsor",
  "sponsors": "Sponsor",
  "sponsors.additional_thanks_to": "Spasî bo",
  "sponsors.become_a_sponsor": "Bibe sponsor",
  "sponsors.hero.body": "You can back us on a monthly basis through Patreon or pledge to become a sponsor through our own platform. We are grateful for the companies and people who make Mastodon possible.",
  "sponsors.page_description": "View people and companies who crowdfund the development of the decentralized, open-source social media platform Mastodon.",
  "sponsors.page_title": "Sponsorên Mastodon",
  "sponsors.patreon.body": "Making a contribution through our Patreon will reward you with access to our development Discord and your name listed on this page.",
  "sponsors.patreon.cta": "Biçe bo Patreon",
  "sponsors.patreon.title": "Piştgiriya me bike li ser Patreon",
  "sponsors.sponsorship.body": "If you would like to see your company's logo with a go follow link on this site, you can become a sponsor directly through our own platform!",
  "sponsors.sponsorship.title": "Sponsorî",
  "sponsors.supported_by": "Tê piştgirîkirin ji aliyê",
  "stats.disclaimer": "Data collected by crawling all accessible Mastodon servers on {date}.",
  "stats.monthly_active_users": "Mehane bikarhênerên çalak",
  "stats.network": "Tenduristiya torê",
  "stats.servers": "Rajekarên çalak",
  "translate_site": "文A, malperê wergerîne",
  "wizard.error": "Wey li min, tiştek şaş rû da. Biceribîne ku rûpelê nû bikî.",
  "wizard.filter.all_categories": "Hemû mijaran",
  "wizard.filter.all_languages": "Hemû zimanan",
  "wizard.filter_by_language": "Li gorî zimên parzûn bike",
  "wizard.no_results": "Seems like there are currently no servers that fit your criteria. Try a different category or a different language filter!"
}
