{
  "404.description": "Ji kerema xwe girêdanê di darika navnîşanê de kontrol bike û dîsa biceribîne.",
  "404.go_back_home": "Vegere rûpela sereke",
  "404.title": "Rûpel nehate dîtin",
  "apps.free": "Belaş",
  "apps.lead": "Çêtirîn awayê ku tu bi Mastodon re dest pê bikî ew e ku tu serî li sepanên me yên fermî ji bo iOS û Android bidî, lê gelek sepanê aliyên sêyemîn jî li jêr hene.",
  "apps.paid": "Bi pere",
  "apps.title": "Sepan",
  "browse_apps.all": "Hemû",
  "browse_apps.android": "Android",
  "browse_apps.api_docs": "Pelbendên API",
  "browse_apps.desktop": "Sermase",
  "browse_apps.get_started": "Îro dest pê bike",
  "browse_apps.ios": "iOS",
  "browse_apps.make_your_own": "Mastodon çavkaniyek vekirî ye û xwedan API ya xweşik, xweş pelbendkirî ye ku ji her kesî re peyda dibe. Sepana xwe çê bike, an jî yek ji gelek sepanên aliyê sêyemîn ên ku ji aliyê pêşdebirên din ve hatine çêkirin bi kar bîne!",
  "browse_apps.open_api": "API ya vekirî",
  "browse_apps.page_description": "Ji bo tora civakî ya nenavedî ya Mastodon sepanên fermî û sepanên aliyê sêyemîn bigere",
  "browse_apps.page_title": "Ji bo Mastodon sepanekê bi dest bixe",
  "browse_apps.progressive_web_app": "Sepana tevnê ya pêşketî",
  "browse_apps.pwa_feature.cta": "Beşdarî rajekarekê bibe",
  "browse_apps.retro": "Retro computing",
  "browse_apps.sailfish": "SailfishOS",
  "browse_apps.title2": "Li sepanên aliyê sêyemîn bigere",
  "browse_apps.web": "Tevn",
  "browse_apps.you_can_use_it_from_desktop": "Tu dikarî her dem Mastodon ji geroka sermaseya xwe an têlefona xwe bi kar bînî! Ew dikare li ser dîmendera te ya rûpela sereke were tevlîkirin û hinek gerok hene piştgirî didin agahdariyan, mîna sepaneke xwecihî!",
  "covenant.learn_more": "Divê hemû rajekarên ku li vir hatine rêzkirin bi <link>Peymana Rajekara Mastodon</link> ve girêdayî bin.",
  "footer.follow_us_on_mastodon": "Me li ser Mastodon bişopîne",
  "footer.quip": "Platforma tora civakî ya nenavendî ya belaş, çavkaniya vekirî.",
  "home.additional_support_from": "Piştgiriya vebijêrkî ji",
  "home.create_account": "Ajimêr biafirîne",
  "home.features.audience.body": "Mastodon derfeteke bêhempa dide te ku tu şopînerên xwe bêyî navbeynkar bi rê ve bibî. Mastodon ku li ser binesaziya te hatiye bicîhkirin dihêle tu rajekarekek din ya Mastodon serhêl bişopînî û ji bilî te wê ne di bin kontrola tu kesî de be.",
  "home.features.audience.title": "Pêbaweriya şopînerên xwe ava bike",
  "home.features.button.find_a_server": "Rajekarekê bigere",
  "home.features.button.learn_more": "Bêtir fêr bibe",
  "home.features.moderation.body": "Mastodon biryargirtinê vedigerîne destên te. Her rajekar rol û rêbazên xwe diafirîne, ku li hêrêmî têne bicîhkirin û ne wekî torên civakî ya pargîdanî ne ji jor-jêr ve têne bicîhkirin, ku ew di bersivdana pêdiviyên komên cuda yên mirovan de pêk tîne. Tevlî rajekarek bi rêbazên ku tu pê razî ye bibe, an jî ya xwe pêşkêş bike.",
  "home.features.moderation.title": "Çavdêriya bi awayê ku divê bibe",
  "home.features.self_expression.body": "Mastodon piştgirî dide şandiyên deng, vîdyo û wêne, danasînên gihîştinê, anket, hişyariyên naverokê, avatarên anîmasyon, emojîyên kesane, kontrolkirina wêneyên biçûk û hîn bêtir, da ku ji te re bibe alîkar ku tu xwe li serhêl diyar bikî. Her çi hunera xwe, muzîka xwe, an podcasta xwe diweşînî, Mastodon ji bo te li vir e.",
  "home.features.self_expression.title": "Afirîneriya bêhempa",
  "home.features.timeline.body": "Tu çêtirîn dizanî ku tu dixwazî li ser rojeva xwe çi bibînî. Ne algorîtma ne jî reklam tune ku demê te winda bike. Li ser her kîjan rajekarek Mastodon ji yek ajimêr her kîjan kes bişopîne û şandiyên wan bi rêza kronolojîk bibîne, û quncika xwe ya înternetê hinekî wekî xwe bike.",
  "home.features.timeline.title": "Rojeva xwe kontrol bike",
  "home.get_the_app": "Sepanê bi dest bixe",
  "home.hero.body": "Pêdivî ye ku rojeva te bi tiştê ku ji te re pir girîng e tije be, ne ku şîrketek biryar bide ku tu çi bibînî. Tora civakî ya radîkal cuda, vedigere destê mirovan.",
  "home.hero.headline": "Torên civakî yên ku ne ji bo firotinê ne.",
  "home.join_now": "Beşdarî {domain} bibe",
  "home.page_description": "Di derbarê Mastodon de, platforma tora civakî ya nenavedî ya radîkal cuda, belaş û çavkaniya vekirî bêtir fêr bibe.",
  "home.page_title": "Tora civakî ya nenavendî",
  "home.pick_another_server": "Rajekarek din hilbijêre",
  "home.slider.go_to_slide": "Go to slide",
  "home.sponsors.body": "Mastodon nermalava belaş û çavkaniya vekirî ye ku ji aliyê rêxistinek ne-qezencê ve hatî pêşve xistin. Piştgiriya gelemperî rasterast pêşveçûnê pêş dixe.",
  "home.sponsors.title": "Her dem serbixwe ye",
  "home.testimonials.title": "Bikarhênerên me çi dibêjin",
  "home.why.decentralized.copy": "Girêdana gerdûnî ya tavilê pir girîng e ku mirov bibe yek ji şîrketê. Her rajekareke Mastodon saziyek bi tevahî serbixwe ye, ku dikare bi yên din re tevbigere da ku yek tora civakî ya gerdûnî pêk bîne.",
  "home.why.decentralized.title": "Nenavendî",
  "home.why.interoperability.copy": "Li ser protokolên tevna vekirî hatiye çêkirin, Mastodon dikare bi platformek din a ku ActivityPub pêk tîne re biaxive. Bi yek ajimêr tu gihîştina gerdûnek tevahî ji sepanên civakî —fediversî bi dest dixî.",
  "home.why.interoperability.title": "Interoperable",
  "home.why.not_for_sale.copy": "Em ji te re rêzê digirin. Rojeva te ji aliyê te ve hatiye çêkirin û rêzkirin. Em ê tu carî reklamê nekin an jî te bi şandiyên nebalkêş te aciz nekin. Ev tê vê wateyê ku daneyên te û dema te tenê ji te re ne.",
  "home.why.not_for_sale.title": "Ne ji bo firotinê ye",
  "home.why.opensource.copy": "Mastodon nermalava belaş û çavkaniya vekirî ye. Em bi mafê te bawer dikin ku tu Mastodon bi kar bînî, jê bigirî, bixwînî û biguherînî bi awayê ku tu guncav dibînî, û em ji beşdariyên civakê kêfxweş dibin.",
  "home.why.opensource.title": "Çavkaniya Vekirî",
  "home.why.title": "Çima Mastodon?",
  "ios_and_android.download": "Sepanê daxe",
  "nav.about_us.title": "Derbarê me",
  "nav.apps.title": "Sepan",
  "nav.blog.description": "Di derbarê platformê de nûçeyên herî dawî bistîne",
  "nav.blog.title": "Blog",
  "nav.branding.description": "Logoyên me daxîne û fêr bibe ka mirov wan çawa bi kar tîne",
  "nav.branding.title": "Marka",
  "nav.careers.title": "Kar",
  "nav.code.action": "Kodê bigere",
  "nav.code.description": "Mastodon nermalava belaş û çavkaniya vekirî ye",
  "nav.code.title": "Koda çavkaniyê",
  "nav.company.title": "Şîrket",
  "nav.docs.description": "Fêr bibe ka Mastodon çawa bi awayekî kûr dixebite",
  "nav.docs.title": "Pelbend",
  "nav.impressum.title": "Şop",
  "nav.merch.title": "Merch",
  "nav.new": "Nû",
  "nav.privacy_policy.title": "Politîka taybetiyê",
  "nav.product.title": "Berhem",
  "nav.resources.title": "Çavkanî",
  "nav.roadmap.title": "Nexşeya rê",
  "nav.servers.title": "Rajekar",
  "nav.sponsors.title": "Bexş bike",
  "nav.status.title": "Rewş",
  "nav.support.description": "Alîkariyê bistîne an taybetmendiyek li ser GitHub pêşniyar bike",
  "nav.support.title": "Piştgirî",
  "nav.toggle": "Menuyê bigire / veke",
  "nav.trademark_policy.title": "Politîka nîşana bazirganî",
  "nav.verification.title": "Piştrastkirin",
  "roadmap.all": "Hemû",
  "roadmap.android": "Android",
  "roadmap.ios": "iOS",
  "roadmap.lead": "Ev wêneyek e ku em li ser çi dixebitin û ya em plan dikin ku li ser bixebitin.",
  "roadmap.mastodon": "Web / API",
  "roadmap.page_description": "Fêr bibe em çi dixebitin li ser Mastodon",
  "roadmap.page_title": "Nexşeya rê yên gelemperî",
  "roadmap.state.backlog": "Vekoladin",
  "roadmap.state.completed": "Ên di vê dawiyê de qediyan",
  "roadmap.state.started": "Di pêvajoyê de",
  "roadmap.state.unstarted": "Plankirî",
  "roadmap.suggest_a_feature": "Taybetmendiyekê pêşniyar bike",
  "roadmap.title": "Nexşeya rê",
  "server.filter_by.category": "Mijar",
  "server.filter_by.category.lead": "Hinek peydekar di mêvandariya ajimêran ji civakên taybet de pispor in.",
  "server.filter_by.region": "Herêm",
  "server.filter_by.region.lead": "Cihê yasayî ya peydekarê rajeyê.",
  "server.regions.africa": "Efrîka",
  "server.regions.all": "Hemû herêm",
  "server.regions.asia": "Asya",
  "server.regions.europe": "Ewropa",
  "server.regions.north_america": "Emerîka ya bakur",
  "server.regions.oceania": "Okyanûsa",
  "server.regions.south_america": "Emerîka ya başur",
  "server.safety": "Ewlekarî",
  "servers": "Rajekar",
  "servers.apply_for_an_account": "Ji bo ajimêrekê bisepîne",
  "servers.approval_required": "Tomarkirin bi destan têne nirxandin",
  "servers.create_account": "Ajimêr biafirîne",
  "servers.getting_started.feed.body": "Bi ajimêrekê li ser rajekarê xwe, tu dikarî her kîjan kesî li ser torê bişopînî, her ku ajimêrê wan li ku derê tê pêşkêşkirin. Tu yê şandiyên wan di rojeva xwe de bibînî, û ku ew te bişopîne, ew ê ya te di ya xwe de bibîne.",
  "servers.getting_started.feed.title": "Rojeva te",
  "servers.getting_started.flexible.body": "Rajekarek cuda ya ku tu hez dikî bibînî? Bi Mastodon re, tu dikarî di her kêliyê de bêyî windakirina şopîneran profîla xwe bilivînî rajekarek cuda. Ji bo ku tu di bin kontrola tevahî de bimînî, tu dikarî rajekara xwe biafirînî.",
  "servers.getting_started.flexible.title": "Çîmenbar",
  "servers.getting_started.headline": "Destpêkirin bi Mastodon re hêsan e",
  "servers.getting_started.safe_for_all.body": "Em nikarin rajekaran kontrol bikin, lê em dikarin tiştên ku em li ser vê rûpelê tê nîşandan kontrol bikin. Rêxistina me tenê wê rajekarên ku bi domdarî li dijî nijadperestî, zayendperestî û transfobîyê bi çavdêrî ve girêdayî ne, nîşan bide.",
  "servers.getting_started.safe_for_all.title": "Ji bo hemûyan parastî ye",
  "servers.getting_started.servers": "Yekemîn gav ev e ku tu biryarê bidî ka tu dixwazî li kîjan rajekarê ajimêra xwe çê bikî. Her rajekar ji aliyê rêxistinekê an jî kesekî serbixwe ve tê xebitandin û dibe ku di polîtîkayên çavdêriyê de cuda bin.",
  "servers.hero.body": "Mastodon ne malperek yekane ye. Ji bo ku bi kar bînî, divê tu bi peydekarekê re ajimêrekê çê bikîem ji wan re dibêjin <b>rajekar</b>—ku dihêle tu li seranserê Mastodon bi kesên din re girêdayî bî.",
  "servers.page_description": "Binêre ka li ku derê tomarkirin pêk tê ji bo tora civakî ya nenavedî ya Mastodon.",
  "servers.page_title": "Rajekar",
  "silver_sponsor": "Sponsorên zîv",
  "sorting.alphabetical": "A–Z",
  "sorting.category": "Beş",
  "sorting.free": "Belaş",
  "sorting.name": "Elfabeyî",
  "sorting.recently_added": "Tevlîkirinên dawî",
  "sorting.sort_by": "Rêzkirin",
  "sponsor": "Sponsor",
  "sponsors": "Sponsor",
  "sponsors.additional_thanks_to": "Spasî bo",
  "sponsors.build_the_social_web.body": "We’re looking for developers to help build the future of online communities with Mastodon. There’s a lot to do — we need help with new features, scaling operations, improving documentation, and more — but the work doesn’t stop here. We contribute to the decentralized social media protocol underlying Mastodon, ActivityPub, and collaborate with the social web community that uses it. Join the social web revolution!",
  "sponsors.build_the_social_web.title": "Build the social web",
  "sponsors.corporate_sponsorship.body": "We welcome donations from commercial sponsors to help continue our work. If you would like to see your company's logo with a link to your website, you can become a sponsor directly through our own platform! You can also use <benevity_link>Benevity</benevity_link> if your company provides corporate matching. We’re grateful for everyone building the social web, especially <support_link>our sponsors</support_link>.",
  "sponsors.corporate_sponsorship.title": "Corporate sponsorship & matching",
  "sponsors.cta.annual_reports": "Annual Report",
  "sponsors.cta.become_a_sponsor": "Become a sponsor",
  "sponsors.cta.contribute_to_mastodon": "Contribute to Mastodon",
  "sponsors.donate.body": "All donations go directly to Mastodon's development and operation. Recurring donations help us plan for the long term. We're forever grateful for every dollar we receive — Thank you!",
  "sponsors.donate.title": "Îro bexş bike",
  "sponsors.donate_direct.copy": "Direct donations are welcome through Stripe. They make great gifts!",
  "sponsors.donate_direct.cta": "Donate directly",
  "sponsors.donate_direct.title": "Rasterast",
  "sponsors.donate_directly": "Donate directly",
  "sponsors.donate_github.copy": "GitHub Sponsors receive a Mastodon badge to their Org or Personal profile. Plus we don’t pay fees!",
  "sponsors.donate_github.cta": "Li ser GitHub bexş bike",
  "sponsors.donate_github.title": "GitHub",
  "sponsors.donate_on_patreon": "Li ser Patreon bexş bike",
  "sponsors.donate_patreon.copy": "Patreon donors gain access to <emphasis>Mastodon’s Discord</emphasis> for developers, server admins, and social web supporters.",
  "sponsors.donate_patreon.cta": "Li ser Patreon bexş bike",
  "sponsors.donate_patreon.title": "Patreon",
  "sponsors.hero.body": "We develop and maintain software for the decentralized social web. No billionaires or mega-corporations here — we rely entirely on your support.",
  "sponsors.hero.cta.donate": "Donate",
  "sponsors.hero.cta.view_sponsors": "View our sponsors",
  "sponsors.hero.title": "Reimagining online discourse",
  "sponsors.how_we_use_donations.body": "Donations go towards software development, paying essential contributors like web developers, mobile app developers, and designers. Your donations also support legal and marketing expenses to advocate for and raise awareness about the social web and Mastodon. Additionally, we operate the two largest Mastodon servers, maintained through financial and in-kind contributions. For details, take a look at our latest annual report.",
  "sponsors.how_we_use_donations.title": "How we use donations",
  "sponsors.learn_more": "Bêtir fêr bibe",
  "sponsors.page_description": "Kes û şîrketên ku ji bo pêşketina platforma tora civakî ya nenavedî, çavkaniya vekirî Mastodon Drav didin û sponsoriyê dikin nîşan bide.",
  "sponsors.page_title": "Donate to Mastodon",
  "sponsors.sponsorship.statement": "Sponsorship does not equal influence. Mastodon is fully independent.",
  "sponsors.support_us.body": "We’re rebuilding social media so everyone can build healthy communities locally, connect globally, and own their online presence. As a nonprofit we lead development of Mastodon. We’re part of a vast network of organizations building on social web technology. Together, we’re retaking the digital town square for the people. Help us build the social web for everyone.",
  "sponsors.support_us.title": "Piştgiriya me bike",
  "sponsors.supported_by": "Tê piştgirîkirin ji aliyê",
  "stats.disclaimer": "Daneyên ku bi xêzkirina hemû rajekarên Mastodon ên gihîştî di {date} de hatine berhevkirin.",
  "stats.monthly_active_users": "Mehane bikarhênerên çalak",
  "stats.network": "Tenduristiya torê",
  "stats.servers": "Rajekarên çalak",
  "translate_site": "文A, malperê wergerîne",
  "verification.examples.lead": "Her kes dikare piştrastkirinê li ser Mastodon bikar bîne, lê li vir tenê hinek navên herî naskirî hene…",
  "verification.examples.title": "Bi rastî",
  "verification.feature_highlight": "Balkişand li ser taybetmendiyê",
  "verification.features.how_to.body": "Put a link to your Mastodon profile on your website or webpage. The important part is that the link has to have a <code>rel=\"me\"</code> attribute on it. Then edit your Mastodon profile and put the address of your website or web page in one of your four profile fields. Save your profile, that's it!",
  "verification.features.how_to.title": "Çawa dibe",
  "verification.features.no_badge.body": "Identity is not a yes or no question. There are few truly unique names in the world, so why should only the famous ones get a \"yes\"? At Mastodon, we don't rely on legal names and blue badges. Instead, we rely on the fact that people can be identified by their official websites.",
  "verification.features.no_badge.title": "There is no blue badge",
  "verification.lead": "Verifying your identity on Mastodon is for everyone. Based on open web standards, now and forever free.",
  "verification.page_description": "Learn how to get verified on Mastodon",
  "verification.page_title": "Piştrastkirin",
  "verification.title": "Piştrastkirin li ser Mastodon",
  "verification.why.decentralization.body": "There is no need to trust a central authority. The verification can be manually confirmed anytime.",
  "verification.why.decentralization.title": "Nenavendî",
  "verification.why.equality.body": "You do not have to be a celebrity to verify your identity. You just need to have a website or web page.",
  "verification.why.equality.title": "Ji bo her kesî",
  "verification.why.privacy.body": "You do not need to submit your documents anywhere, so there is no chance of them being leaked.",
  "verification.why.privacy.title": "Hevala taybetiyê",
  "wizard.error": "Wey li min, tiştek şaş rû da. Biceribîne ku rûpelê nû bikî.",
  "wizard.filter.all_categories": "Hemû mijaran",
  "wizard.filter.all_languages": "Hemû zimanan",
  "wizard.filter.ownership.all": "Hemû",
  "wizard.filter.ownership.juridicial": "Rêxistina giştî",
  "wizard.filter.ownership.natural": "Kesê taybet",
  "wizard.filter.sign_up.all": "Hemû",
  "wizard.filter.sign_up.instant": "Demkî",
  "wizard.filter.sign_up.manual": "Nirxandinê bi destan",
  "wizard.filter_by_language": "Ziman",
  "wizard.filter_by_registrations": "Pêvajoya tomarkirinê",
  "wizard.filter_by_structure": "Avahiya yasayî",
  "wizard.no_results": "Xuye ku heya niha rajekarek ku li gorî pîvanên lêgerîna te bicîh bibe tune. Hişyar bibe ku em tenê komek rajekarên hilbijartî yên ku niha tomarkirinên nû dipejirînin nîşan didin."
}
