{
  "404.description": "Proszę sprawdzić adres URL i spróbować ponownie.",
  "404.go_back_home": "Wróć do strony głównej",
  "404.title": "Nie odnaleziono strony",
  "apps.free": "Darmowa",
  "apps.lead": "The best way to get started with Mastodon is through our official apps for iOS and Android, but many third-party apps are also available below.",
  "apps.paid": "Płatna",
  "apps.title": "Aplikacje",
  "browse_apps.all": "Wszystkie",
  "browse_apps.android": "Android",
  "browse_apps.api_docs": "Dokumentacja API",
  "browse_apps.desktop": "Komputer",
  "browse_apps.get_started": "Zacznij już dzisiaj",
  "browse_apps.ios": "iOS",
  "browse_apps.make_your_own": "Mastodon jest open-source i posiada dobrze udokumentowane API dostępne dla wszystkich. Stwórz własną aplikację, lub użyj jednej z wielu aplikacji stworzonych przez innych deweloperów!",
  "browse_apps.open_api": "Otwarte API",
  "browse_apps.page_description": "Przeglądaj oficjalne i zewnętrzne aplikacje dla zdecentralizowanej sieci społecznościowej Mastodon",
  "browse_apps.page_title": "Pobierz aplikację dla Mastodon",
  "browse_apps.progressive_web_app": "Progresywna aplikacja internetowa",
  "browse_apps.pwa_feature.cta": "Dołącz do społeczności",
  "browse_apps.sailfish": "SailfishOS",
  "browse_apps.title2": "Przeglądaj aplikacje innych deweloperów",
  "browse_apps.web": "Przeglądarka",
  "browse_apps.you_can_use_it_from_desktop": "Zawsze możesz używać Mastodona z przeglądarki na komputerze lub telefonie! Może być dodany do ekranu głównego, a niektóre przeglądarki wspierają nawet powiadomienia push, tak jak natywna aplikacja!",
  "credits.view_sponsors": "Pokaż sponsorów",
  "footer.follow_us_on_mastodon": "Śledź nas na Mastodon",
  "footer.quip": "Bezpłatna, otwarto-źródłowa zdecentralizowana platforma mediów społecznościowych.",
  "home.additional_support_from": "Dodatkowe wsparcie od",
  "home.features.audience.body": "Mastodon zapewnia ci unikalne możliwości docierania do twojego grona odbiorców bez żadnych pośredników. Postawiony na własnej infrastrukturze, Mastodon pozwala ci obserwować i być obserwowanym z dowolnego innego serwera Mastodona. Nikt, poza tobą samym/samą, nie ma nad tym kontroli.",
  "home.features.audience.title": "Buduj relacje z odbiorcami na zaufaniu",
  "home.features.button.find_a_server": "Znajdź serwer",
  "home.features.button.learn_more": "Dowiedz się więcej",
  "home.features.moderation.body": "Mastodon oddaje w twoje ręce prawo podejmowania decyzji. Każdy serwer tworzy własne zasady i regulacje, które są egzekwowane lokalnie a nie odgórnie jak w przypadku korporacyjnych mediów społecznościowych. Czyni to Mastodona najbardziej elastyczną platformą dla różnych grup ludzi z różnymi potrzebami. Dołącz do serwera, z którego zasadami zgadzasz się najbardziej, lub stwórz swój własny.",
  "home.features.moderation.title": "Moderacja we właściwy sposób",
  "home.features.self_expression.body": "Mastodon obsługuje wiadomości audio, wideo oraz zdjęcia, jak również opisy na potrzeby dostępności, ankiety, ostrzeżenia dotyczące treści, animowane awatary, niestandardowe emotikony, kontrolę przycinania miniatur i inne, aby pomóc Ci wyrażać siebie. Bez względu na to, czy dzielisz się swoją sztuką, muzyką czy podcastem, Mastodon jest dla ciebie.",
  "home.features.self_expression.title": "Niezrównana kreatywność",
  "home.features.timeline.body": "Sam/a wiesz najlepiej, co chcesz widzieć w swojej tablicy głównej. Żadnych algorytmów lub reklam, przez które tracisz swój cenny czas. Obserwuj dowolne osoby z dowolnego serwera Mastodona przy pomocy jednego konta i otrzymuj ich wpisy w kolejności chronologicznej. Każdy zasługuje na własny kąt w internecie.",
  "home.features.timeline.title": "Miej kontrolę nad swoją główną tablicą",
  "home.find_a_server": "Znajdź serwer",
  "home.get_the_app": "Pobierz aplikację",
  "home.hero.body": "Twoja główna tablica powinna pokazywać to, co faktycznie jest dla ciebie ważne, a nie to, co korporacje sądzą, że powinieneś/aś widzieć. Całkowicie odmienna sieć społecznościowa, oddana w ręce ludzi.",
  "home.hero.headline": "Sieć społecznościowa, która nie jest na sprzedaż.",
  "home.page_description": "Dowiedz się więcej o Mastodon, całkowicie odmiennej, darmowej i otwartej wersji zdecentralizowanej platformy mediów społecznościowych.",
  "home.page_title": "Zdecentralizowane media społecznościowe",
  "home.sponsors.body": "Mastodon to darmowe i otwarte oprogramowanie stworzone przez organizację non-profit. Wsparcie ze strony społeczności bezpośrednio wspiera rozwój naszego oprogramowania.",
  "home.sponsors.title": "Zawsze niezależny",
  "home.testimonials.title": "Co mówią o nas nasi użytkownicy",
  "home.why.decentralized.copy": "Natychmiastowa globalna komunikacja jest zbyt ważna, żeby mogła należeć tylko do jednej firmy. Każdy serwer Mastodona jest całkowicie niezależnym podmiotem zdolnym do współdziałania z innymi w celu utworzenia jednej globalnej sieci społecznościowej.",
  "home.why.decentralized.title": "Zdecentralizowany",
  "home.why.interoperability.copy": "Ponieważ Mastodon jest zbudowany na otwartym sieciowym protokole, może on się porozumiewać z każdą inną platformą, która zaimplementowała ActivityPub. Mając jedno konto, masz dostęp do całego uniwersum aplikacji społecznościowych - fediwersum.",
  "home.why.interoperability.title": "Interoperacyjny",
  "home.why.not_for_sale.copy": "Szanujemy twoją sprawczość. Twój kanał jest tworzony przez ciebie i dostosowywany do twoich potrzeb. Nigdy nie będziemy ci dostarczać reklam ani podsuwać ci sugerowanych profili do obejrzenia. Oznacza to, że twoje dane i twój czas należą tylko i wyłącznie do ciebie.",
  "home.why.not_for_sale.title": "Nie na sprzedaż",
  "home.why.opensource.copy": "Mastodon jest darmowym i otwartym oprogramowaniem. Wierzymy w twoje prawo do używania, kopiowania, studiowania i modyfikowania Mastodona na miarę twoich potrzeb, a my korzystamy z wkładu społeczności.",
  "home.why.opensource.title": "Otwarty kod źródłowy",
  "home.why.title": "Dlaczego Mastodon?",
  "ios_and_android.download": "Pobierz aplikację",
  "nav.about_us.title": "O nas",
  "nav.apps.title": "Aplikacje",
  "nav.blog.description": "Uzyskaj najnowsze wiadomości o platformie",
  "nav.blog.title": "Blog",
  "nav.branding.description": "Pobierz nasze logo i dowiedz się, jak go używać",
  "nav.branding.title": "Marka",
  "nav.code.action": "Przeglądaj kod",
  "nav.code.description": "Mastodon jest darmowym i otwartym oprogramowaniem",
  "nav.code.title": "Kod źródłowy",
  "nav.company.title": "Organizacja",
  "nav.contact_us.title": "Skontaktuj się z nami",
  "nav.docs.description": "Dowiedz się, jak Mastodon wygląda w środku",
  "nav.docs.title": "Dokumentacja",
  "nav.impressum.title": "Impressum",
  "nav.privacy_policy.title": "Polityka prywatności",
  "nav.product.title": "Produkt",
  "nav.resources.title": "Zasoby",
  "nav.servers.title": "Serwery",
  "nav.sponsors.title": "Sponsorzy",
  "nav.support.description": "Uzyskaj pomoc lub dodaj sugestie na GitHub",
  "nav.support.title": "Wsparcie",
  "nav.toggle": "Włącz menu",
  "server.filter_by.category": "Tematyka",
  "servers": "Serwery",
  "servers.get_on_waitlist": "Dołącz do listy oczekujących",
  "servers.getting_started.feed.body": "Mając konto na swoim serwerze, możesz śledzić każdą osobę w sieci, bez względu na to, na jakim serwerze znajduje się jej konto. Będziesz mógł/mogła zobaczyć jej wpisy na swojej tablicy, a kiedy doda cię do obserwowanych, będzie widziała twoje wpisy na swojej tablicy.",
  "servers.getting_started.feed.title": "Twój kanał",
  "servers.getting_started.flexible.body": "Znalazłeś/aś serwer, który bardziej ci odpowiada? Z Mastodonem możesz w dowolnym momencie łatwo przenieść swój profil na inny serwer, nie tracąc przy tym żadnych obserwujących. Aby mieć całkowitą kontrolę, możesz również stworzyć swój własny serwer.",
  "servers.getting_started.flexible.title": "Elastyczne",
  "servers.getting_started.headline": "Rozpoczęcie przygody z Mastodonem jest bardzo proste",
  "servers.getting_started.safe_for_all.body": "Nie możemy kontrolować serwerów samych w sobie, ale możemy kontrolować to, co promujemy na tej stronie. Nasza organizacja będzie pokazywała tylko serwery, które zadeklarowały aktywną moderację przeciwko treściom rasistowskim, seksistowskim i transfobicznym.",
  "servers.getting_started.safe_for_all.title": "Bezpieczne dla każdego",
  "servers.getting_started.servers": "Pierwszym krokiem jest decyzja, na jakim serwerze chciał(a)byś się zarejestrować. Każdy serwer jest zarządzany przez niezależną organizację lub osobę i może się różnić pod kątem polityki moderacyjnej.",
  "servers.hero.body": "Na tej stronie możesz znaleźć serwer dla siebie. Jesteś tu nowy/a? <b>Sprawdź sekcję pomocy poniżej.</b>",
  "servers.join_server": "Dołącz do serwera",
  "servers.page_description": "Znajdź właściwy dla siebie serwer by się zarejestrować na zdecentralizowanej sieci społecznościowej Mastodon.",
  "servers.page_title": "Serwery",
  "silver_sponsor": "Srebrny sponsor",
  "sorting.alphabetical": "A–Z",
  "sorting.free": "Darmowa",
  "sorting.name": "Alfabetycznie",
  "sorting.recently_added": "Ostatnio dodane",
  "sorting.sort_by": "Sortuj",
  "sponsor": "Sponsorzy",
  "sponsors": "Sponsorzy",
  "sponsors.additional_thanks_to": "Dodatkowe podziękowania dla",
  "sponsors.become_a_sponsor": "Zostań sponsorem",
  "sponsors.hero.body": "Możesz nas wspomóc co miesiąc poprzez portal Patreon lub zadeklarować chęć stania się sponsorem za pośrednictwem naszej własnej platformy. Jesteśmy wdzięczni firmom i ludziom, dzięki którym Mastodon może istnieć i się rozwijać.",
  "sponsors.page_description": "Zobacz ludzi i firmy, które finansują rozwój zdecentralizowanej, otwartej platformy mediów społecznościowych Mastodon.",
  "sponsors.page_title": "Sponsorzy Mastodona",
  "sponsors.patreon.body": "Wpłaty dokonane poprzez naszego Patreona pozwolą wam na dostęp do naszego programistycznego Discorda oraz umieszczenie waszego imienia na tej stronie.",
  "sponsors.patreon.cta": "Wejdź na Patreon",
  "sponsors.patreon.title": "Wspieraj nas na Patreon",
  "sponsors.sponsorship.body": "Jeśli chcielibyście zobaczyć logo waszej firmy poniżej, możecie zostać sponsorami bezpośrednio z poziomu naszej własnej platformy!",
  "sponsors.sponsorship.title": "Sponsoring",
  "sponsors.supported_by": "Wspierają nas",
  "stats.disclaimer": "Dane pozyskane z indeksu wszystkich dostępnych serwerów Mastodona na dzień {date}.",
  "stats.monthly_active_users": "Aktywni użytkownicy miesięcznie",
  "stats.network": "Stan sieci",
  "stats.servers": "Działające serwery",
  "translate_site": "文A, Przetłumacz stronę",
  "wizard.error": "Ups, coś poszło nie tak. Spróbuj odświeżyć stronę.",
  "wizard.filter.all_categories": "Wszystkie tematy",
  "wizard.filter.all_languages": "Wszystkie języki",
  "wizard.filter_by_language": "Filtruj według języka",
  "wizard.no_results": "Wygląda na to, że nie ma społeczności spełniających te kryteria. Sprawdź inną kategorię lub użyj innego filtra języków!"
}
