{
  "404.description": "Ju lutemi, kontrolloni URL-në te shtylla e adresave dhe riprovoni.",
  "404.go_back_home": "Shko mbrapsht te kreu",
  "404.title": "S’u gjet faqe",
  "apps.free": "Falas",
  "apps.lead": "Rruga më e mirë për t’ia filluar me Mastodon-in është përmes aplikacioneve tona zyrtare për iOS dhe Android, por më poshtë keni mjaft aplikacione edhe prej palësh të treta.",
  "apps.paid": "Me pagesë",
  "apps.title": "Aplikacione",
  "browse_apps.all": "Krejt",
  "browse_apps.android": "Android",
  "browse_apps.api_docs": "Dokumentim API",
  "browse_apps.desktop": "Desktop",
  "browse_apps.get_started": "Nisjani që sot",
  "browse_apps.ios": "iOS",
  "browse_apps.make_your_own": "Mastodon-i është me burim të hapët dhe ka një API elegante, të dokumentuar mirë, që mund të përdoret nga kushdo. Krijoni aplikacionin tuaj, ose përdorni një nga aplikacionet e shumtë prej palësh të treta, të krijuara nga zhvillues të tjerë!",
  "browse_apps.open_api": "API e hapët",
  "browse_apps.page_description": "Shfletoni aplikacione zyrtare dhe prej palësh të treta për rrjetin e decentralizuar shoqëror Mastodon",
  "browse_apps.page_title": "Merrni një aplikacion për Mastodon",
  "browse_apps.progressive_web_app": "Aplikacion web përparimtar",
  "browse_apps.pwa_feature.cta": "Bëhuni pjesë e një shërbyesi",
  "browse_apps.sailfish": "SailfishOS",
  "browse_apps.title2": "Shfletoni aplikacione palësh të treta",
  "browse_apps.web": "Web",
  "browse_apps.you_can_use_it_from_desktop": "Mastodon-in mund ta përdorni përherë prej shfletuesit në desktopin apo celularin tuaj! Mund të shtohet te skena juaj e kreut dhe disa shfletues mbulojnë madje njoftime push, mu si një aplikacion i vetë platformës!",
  "covenant.learn_more": "Krejt shërbyesit e paraqitur këtu duhet të pajtohen me <link>Mastodon Server Covenant</link>.",
  "credits.view_sponsors": "Shihni sponsorë",
  "footer.follow_us_on_mastodon": "Ndiqnani në Mastodon",
  "footer.quip": "Platformë e lirë, me burim të hapët, e decentralizuar medie shoqërore.",
  "home.additional_support_from": "Përkrahje shtesë nga",
  "home.features.audience.body": "Mastodon-i ju sjell një mundësi unike për administrimin e publikut tuaj pa të tjerë në mes. Mastodon-i i sendërtuar në infrastrukturë tuajën ju lejon të ndiqni dhe të ndiqeni nga cilido shërbyes tjetër Mastodon në internet dhe është nën kontroll vetëm nga ju dhe askush tjetër.",
  "home.features.audience.title": "Krijoni me vetëbesim publikun tuaj",
  "home.features.button.find_a_server": "Gjeni një shërbyes",
  "home.features.button.learn_more": "Mësoni më tepër",
  "home.features.moderation.body": "Mastodon-i e rikthen marrjen e vendimeve në duart tuaja. Çdo shërbyes krijon rregullat dhe rregulloren e vet, të cilat vihen në zbatim lokalisht dhe jo nga sipër si me mediat shoqërore të korporatave, duke e bërë më të zhdërvjellëtin për t’iu përgjigjur nevojave të grupeve të ndryshme të personave. Bëhuni pjesë e një shërbyesi me rregullat e të cilit pajtoheni, ose strehojeni ju vetë një të tillë.",
  "home.features.moderation.title": "Moderim ashtu si duhet bërë",
  "home.features.self_expression.body": "Mastodon-i mbulon postime audio, video dhe foto, përshkrime për persona me aftësi të kufizuara, pyetësorë, sinjalizime rreth lënde, avatarë të animuar, emoxhi vetjake, kontroll qethjeje miniaturash, etj, për t’ju ndihmuar të shpreheni në internet. Qoftë kur po botoni art tuajin, muzikë tuajën apo podkastin tuaj, Mastodon-i është gati.",
  "home.features.self_expression.title": "Frymë krijuese e pashoqe",
  "home.features.timeline.body": "E dini më mirë se kushdo se ç’doni të shihni në prurjen tuaj të kreut. Pa algoritme apo reklama që ju hanë kot kohën. Ndiqni këdo, në çfarëdo shërbyesi Mastodon, që nga një llogari e vetme dhe merrni postimet e tyre në rend kohor dhe bëjeni këndin tuaj të internetit pak më tepër afër vetes.",
  "home.features.timeline.title": "Mbani kontrollin e rrjedhës tuaj kohore",
  "home.find_a_server": "Gjeni një shërbyes",
  "home.get_the_app": "Merreni aplikacionin",
  "home.hero.body": "Prurja juaj shtëpi duhet mbushur me çka ju intereson më tepër, jo ç’mendojnë korporatat se duhet të shihni. Media shoqërore rrënjësisht e ndryshme, sërish në duart e njerëzve.",
  "home.hero.headline": "Rrjet shoqëror që s’është për shitje.",
  "home.page_description": "Mësoni më tepër mbi Mastodon-in, platformë rrënjësisht të ndryshme, të lirë dhe me burim të hapët, për media shoqërore.",
  "home.page_title": "Media shoqërore e decentralizuar",
  "home.sponsors.body": "Mastodon-i është <em>software</em> i lirë dhe me burim të hapët, i krijuar nga një ent jofitimprurës. Mbështetja publike ushqen drejtpërsëdrejti zhvillimin dhe evoluimin e tij.",
  "home.sponsors.title": "Përherë i pavarur",
  "home.testimonials.title": "Ç’thonë përdoruesit tanë",
  "home.why.decentralized.copy": "Komunikimi i atypëratyshëm global është shumë i vyer për të qenë pronë e një shoqërie. Çdo shërbyes Mastodon është një njësi tërësish e pavarur, e aftë të ndërveprojë me të tjera, për të formuar një rrjet shoqëror global.",
  "home.why.decentralized.title": "I decentralizuar",
  "home.why.interoperability.copy": "Ngritur mbi protokolle web të hapët, Mastodon-i mund të komunikojë me cilëndo platformë tjetër që sendërton ActivityPub. Me një llogari përfitoni përdorim të një universi të tërë aplikacionesh shoqërore - fediversit.",
  "home.why.interoperability.title": "I ndërveprueshëm",
  "home.why.not_for_sale.copy": "Respektojmë vullnetin tuaj. Prurja juaj krijohet dhe mirëmbahet nga ju. S’do të shihni kurrë reklama apo profile të nxjerrë në pah që t’i shihni. Kjo do të thotë se të dhënat dhe koha juaj janë tuajat dhe vetëm tuajat.",
  "home.why.not_for_sale.title": "Jo Për Shitje",
  "home.why.opensource.copy": "Mastodon-i është <em>software</em> i lirë dhe me burim të hapët. Besojmë në të drejtën tuaj për të përdorur, kopjuar, studiuar dhe ndryshuar Mastodon-in si t’ju pëlqejë dhe përfitojmë nga kontributi prej bashkësisë.",
  "home.why.opensource.title": "Burim i Hapët",
  "home.why.title": "Pse Mastodon-in?",
  "ios_and_android.download": "Shkarkoni aplikacionet",
  "nav.about_us.title": "Rreth nesh",
  "nav.apps.title": "Aplikacione",
  "nav.blog.description": "Merrni lajmet më të reja rreth platformës",
  "nav.blog.title": "Blog",
  "nav.branding.description": "Shkarkoni stemat tona dhe mësoni se si t’i përdorni",
  "nav.branding.title": "Elementë marke",
  "nav.code.action": "Shfletoni kodin",
  "nav.code.description": "Mastodon-i është <em>software</em> i lirë dhe me burim të hapët",
  "nav.code.title": "Kod",
  "nav.company.title": "Shoqëri",
  "nav.contact_us.title": "Lidhuni me ne",
  "nav.docs.description": "Mësoni se si funksionon në brendësi Mastodon-i",
  "nav.docs.title": "Dokumentim",
  "nav.impressum.title": "Impressum",
  "nav.privacy_policy.title": "Rregulla privatësie",
  "nav.product.title": "Produkt",
  "nav.resources.title": "Burime",
  "nav.servers.title": "Shërbyes",
  "nav.sponsors.title": "Sponsorë",
  "nav.support.description": "Merrni ndihmë, ose sugjeroni një veçori, në Github",
  "nav.support.title": "Asistencë",
  "nav.toggle": "Shfaq/Fshih menunë",
  "server.filter_by.category": "Temë",
  "servers": "Shërbyes",
  "servers.get_on_waitlist": "Bëhuni pjesë e radhës",
  "servers.getting_started.feed.body": "Me një llogari në shërbyesin tuaj, mund të ndiqni cilindo person tjetër te rrjeti, pavarësisht se ku strehohet llogaria e tij. Te prurja juaj e kreut do të shihni postimet e tyre dhe, nëse ju ndjekin, ata do të shohin tuajt te e tyrja.",
  "servers.getting_started.feed.title": "Prurja juaj",
  "servers.getting_started.flexible.body": "Gjetët një shërbyes tjetër që do ta parapëlqenit? Me Mastodon-in, mund të lëvizni kollaj profilin tuaj te një shërbyes tjetër në çfarëdo kohe, pa humbur ndonjë ndjekës. Për të pasur kontroll të plotë, mund të krijonit shërbyesin tuaj.",
  "servers.getting_started.flexible.title": "I zhdërvjellët",
  "servers.getting_started.headline": "Është e lehtë t’ia fillohet me Mastodon-in",
  "servers.getting_started.safe_for_all.body": "S’i kontrollojmë dot shërbyesit, por mund të kontrollojmë ç’promovojnë në këtë faqe. Enti ynë do t’ju tregojë vetëm shërbyes që janë të përkushtuar pa lëkundje në moderim kundër racizmit, seksizmit dhe transfobisë.",
  "servers.getting_started.safe_for_all.title": "I parrezik për këdo",
  "servers.getting_started.servers": "Hapi i parë është të vendoset te cili shërbyes do të donit të krijohej llogaria juaj. Çdo shërbyes mbahet në punë nga një ent apo individ i pavarur dhe mund të ndryshojnë nga njëri-tjetri për sa i përket rregullave të moderimit.",
  "servers.hero.body": "Gjeni ku të regjistroheni këtu, te faqja e shërbyesve. Rishtar? <b>Shihni ndarjen ndihmë më poshtë.</b>",
  "servers.join_server": "Bëhuni pjesë e një shërbyesi",
  "servers.page_description": "Gjeni ku të regjistroheni për rrjetin e decentralizuar shoqëror Mastodon.",
  "servers.page_title": "Shërbyes",
  "silver_sponsor": "Sponsor i argjendtë",
  "sorting.alphabetical": "A-Z",
  "sorting.free": "Falas",
  "sorting.name": "Alfabetik",
  "sorting.recently_added": "Shtuar Së Fundi",
  "sorting.sort_by": "Renditi",
  "sponsor": "Sponsor",
  "sponsors": "Sponsorë",
  "sponsors.additional_thanks_to": "Falënderime shtesë për",
  "sponsors.become_a_sponsor": "Bëhuni sponsor",
  "sponsors.hero.body": "Mund të na përkrahni me bazë mujore përmes Patreon-i, ose të zotoheni për t’u bërë një sponsor përmes lidhjen për ne më poshtë. U jemi mirënjohës shoqërive dhe personave që e bëjnë të mundur Mastodon-in.",
  "sponsors.page_description": "Shihni persona dhe shoqëri që kanë financuar zhvillimin e platformës së decentralizuar, me burim të hapët, medieje shoqërore Mastodon.",
  "sponsors.page_title": "Sponsorë të Mastodon-it",
  "sponsors.patreon.body": "Bërja e një kontributi për ne përmes Patreon-it do të shpërblehet me hyrje te instanca jonë Discord e zhvillimit dhe emri juaj do të shfaqet në këtë faqe.",
  "sponsors.patreon.cta": "Kaloni te Patreon",
  "sponsors.patreon.title": "Përkrahnani në Patreon",
  "sponsors.sponsorship.body": "Nëse do të donit të shihnit në këtë sajt stemën e shoqërisë suaj me një lidhje, mund të bëheni drejtpërsëdrejti sponsor përmes vetë platformës tonë!",
  "sponsors.sponsorship.title": "Sponsorizim",
  "sponsors.supported_by": "Përkrahur nga",
  "stats.disclaimer": "Të dhëna të grumbulluara duke kërkuar krejt shërbyesit Mastodon të kapshëm më {date}.",
  "stats.monthly_active_users": "Përdorues Aktivë Mujorë",
  "stats.network": "Shëndet rrjeti",
  "stats.servers": "Shërbyesit Në Funksionim",
  "translate_site": "文A, Përkthejeni sajtin",
  "wizard.error": "Hëm, diç shkoi ters. Provoni të rifreskoni faqen.",
  "wizard.filter.all_categories": "Krejt temat",
  "wizard.filter.all_languages": "Tërë gjuhët",
  "wizard.filter_by_language": "Filtroji sipas gjuhësh",
  "wizard.no_results": "Duket se hëpërhë s’ka shërbyes që plotësojnë kushtin tuaj. Provoni një filtër tjetër kategorish ose gjuhësh!"
}
