{
  "404.description": "Lütfen adres çubuğundaki URL'yi kontrol edin ve tekrar deneyin.",
  "404.go_back_home": "Anasayfaya geri dön",
  "404.title": "Sayfa bulunamadı",
  "apps.free": "Ücretsiz",
  "apps.lead": "Mastodon kullanmaya başlamanın en iyi yolu iOS veya Android için olan resmi uygulamalarımızdır, ancak aşağıdaki birçok üçüncü parti uygulamayı da görebilirsiniz.",
  "apps.paid": "Ücretli",
  "apps.title": "Uygulamalar",
  "browse_apps.all": "Tümü",
  "browse_apps.android": "Android",
  "browse_apps.api_docs": "API Belgeleri",
  "browse_apps.desktop": "Masaüstü",
  "browse_apps.get_started": "Bugün başla",
  "browse_apps.ios": "iOS",
  "browse_apps.make_your_own": "Mastodon açık kaynaktır ve herkese açık zarif, iyice belgelenmiş bir API'ye sahiptir. Kendi uygulamanızı geliştirin veya başka geliştiriciler tarafından geliştirilmiş olan üçüncü parti uygulamalardan birini kullanın!",
  "browse_apps.open_api": "Açık API",
  "browse_apps.page_description": "Ademi merkeziyetçi sosyal ağ Mastodon'a yönelik resmi ve üçüncü parti uygulamalara gözatın",
  "browse_apps.page_title": "Mastodon için bir uygulama edinin",
  "browse_apps.progressive_web_app": "Progresif web uygulaması",
  "browse_apps.pwa_feature.cta": "Beta topluluğa katılın",
  "browse_apps.sailfish": "SailfishOS",
  "browse_apps.title2": "Üçüncü parti uygulamalara göz gezdir",
  "browse_apps.web": "Web",
  "browse_apps.you_can_use_it_from_desktop": "Mastodon'u her zaman masaüstünüzdeki veya telefonunuzdaki tarayıcıdan kullanabilirsiniz! Ana sayfanıza ekleyebilirsiniz ve bazı tarayıcılar anlık bildirimi destekler, tıpkı doğal bir uygulama gibi!",
  "credits.view_sponsors": "Sponsorları görüntüle",
  "footer.follow_us_on_mastodon": "Mastodon'da bizi takip edin",
  "footer.quip": "Özgür, açık kaynak merkezi olmayan sosyal medya platformu.",
  "home.additional_support_from": "Ek destek verenler",
  "home.features.audience.body": "Mastodon, hedef kitlenizi aracı olmadan yönetmeniz için size eşsiz bir olanak sağlar. Kendi altyapınızda barındırdığınız Mastodon sunucusu, çevrimiçi olarak başka bir Mastodon sunucusundan takip etmenizi ve takip edilmenizi sağlar ve sizden başka kimsenin kontrolü altında değildir.",
  "home.features.audience.title": "Kitlenizi güvenle oluşturun",
  "home.features.button.find_a_server": "Bir sunucu bul",
  "home.features.button.learn_more": "Daha fazla bilgi edinin",
  "home.features.moderation.body": "Mastodon karar vermeyi insanlara bırakıyor. Her sunucu kendi kurallarını ve düzenlemelerini oluşturur, bunlar da kurumsal sosyal medyaları gibi tepeden değil, yerel olarak uygulanıyor, bu da onu farklı insan gruplarının ihtiyaçlarına yanıt vermede esnek kılıyor. Kurallarına katıldığınız bir sunucuya katılın veya kendi sunucunuzu oluşturun.",
  "home.features.moderation.title": "Olması gerektiği gibi moderasyon",
  "home.features.self_expression.body": "Mastodon kendinizi çevrimiçi ifade edebilmenize yardımcı olmak için ses, görüntü ve resim gönderileri, erişilebilirlik açıklamaları, anketler, içerik uyarıları, hareketli avatarlar, özel emojiler, önizleme kesme denetimi ve daha fazlasını destekliyor. Kendi sanatınızı, müziğinizi veya podcastinizi yayınlıyorsanız, Mastodon kullanımıza açık.",
  "home.features.self_expression.title": "Benzersiz yaratıcılık",
  "home.features.timeline.body": "Ana akışınızda ne görmek istediğinizi en iyi siz biliyorsunuz. Algoritma veya zamanınızı harcayan reklamlar yok. Tek bir hesapla herhangi bir Mastodon sunucunda olan bir kimseyi takip edin ve gönderilerine zamana göre sıralanmış şekilde erişin. Kendi internet köşenizi biraz daha fazla size benzetin.",
  "home.features.timeline.title": "Zaman akışınızın denetimi sizde kalsın",
  "home.find_a_server": "Bir sunucu bul",
  "home.get_the_app": "Uygulamayı indir",
  "home.hero.body": "Ana akışınız en çok önem verdiğiniz şeyleri içermelidir, bir şirketin görmenizi düşündüğü şeyleri değil. Karşınızda köklü değişikliğe sahip, yeniden toplumun elindeki bir sosyal ağ.",
  "home.hero.headline": "Satılık olmayan sosyal ağ.",
  "home.page_description": "Tamamıyla farklı, özgür ve açık kaynak olan merkezi olmayan sosyal medya platformu Mastodon hakkında daha fazlasını öğrenin.",
  "home.page_title": "Merkezi olmayan sosyal medya",
  "home.sponsors.body": "Mastodon, kar amacı gütmeyen bir kuruluş tarafından geliştirilen özgür ve açık kaynak bir yazılımdır. İnsanların desteği geliştirmeyi ve değişimi doğrudan etkiliyor.",
  "home.sponsors.title": "Her zaman bağımsız",
  "home.testimonials.title": "Kullanıcılarımız ne diyor",
  "home.why.decentralized.copy": "Anlık küresel iletişim tek bir şirkete bağlı kalamayacak kadar önemlidir. Her Mastodon sunucusu birbirinden bağımsız oluşumlardır, küresel sosyal ağ oluşturacak şekilde birbirleriyle de çalışabilirler.",
  "home.why.decentralized.title": "Ademi merkeziyetçi",
  "home.why.interoperability.copy": "Açık web protokolleri kullanarak geliştirildiği için Mastodon ActivityPub gerçekleştiren herhangi bir platform ile konuşabilir. Tek bir hesapla, fediverse denilen sosyal ağların tüm bir evrenine erişiminiz olur.",
  "home.why.interoperability.title": "Birlikte Çalışılabilirlik",
  "home.why.not_for_sale.copy": "Size saygı duyuyoruz. Akışınız sizin tarafınızdan oluşturuluyor ve düzenleniyor. Hiç bir zaman size reklam sunmayız veya profil göstermeyiz. Yani veriniz ve zamanınız sadece ve sadece sizindir.",
  "home.why.not_for_sale.title": "Satılık Değil",
  "home.why.opensource.copy": "Mastodon özgür ve açık kaynak kodlu bir yazılımdır. Mastodon'u istediğiniz gibi kullanma, kopyalama, inceleme ve değiştirme hakkınıza inanıyoruz ve topluluğun katkılarından yararlanıyoruz.",
  "home.why.opensource.title": "Açık Kaynak",
  "home.why.title": "Neden Mastodon?",
  "ios_and_android.download": "Uygulamaları indir",
  "nav.about_us.title": "Hakkımızda",
  "nav.apps.title": "Uygulamalar",
  "nav.blog.description": "Platform hakkında son haberleri öğrenin",
  "nav.blog.title": "Blog",
  "nav.branding.description": "Logolarımızı indirin ve nasıl kullanacağınızı öğrenin",
  "nav.branding.title": "Marka",
  "nav.code.action": "Koda gözat",
  "nav.code.description": "Mastodon özgür ve açık kaynak yazılımdır",
  "nav.code.title": "Kaynak kodu",
  "nav.company.title": "Şirket",
  "nav.contact_us.title": "Bizimle iletişime geçin",
  "nav.docs.description": "Mastodon'un nasıl çalıştığını etraflıca öğrenin",
  "nav.docs.title": "Belgeler",
  "nav.impressum.title": "Künye",
  "nav.privacy_policy.title": "Gizlilik politikası",
  "nav.product.title": "Ürün",
  "nav.resources.title": "Kaynaklar",
  "nav.servers.title": "Sunucular",
  "nav.sponsors.title": "Sponsorlar",
  "nav.support.description": "GitHub'ta yardım edinin veya bir özellik önerin",
  "nav.support.title": "Destek",
  "nav.toggle": "Menüyü aç/kapat",
  "server.filter_by.category": "Konu",
  "servers": "Sunucular",
  "servers.get_on_waitlist": "Bekleme listesine gir",
  "servers.getting_started.feed.body": "Sunucudaki bir hesapla, hesapları nerede barındırılırsa barındırılsın, ağdaki herhangi bir kişiyi takip edebilirsiniz. Ana akışınızda gönderilerinizi görürsünüz ve eğer sizi takip ediyorlarsa onlar da sizin gönderilerini kendi akışlarında görürler.",
  "servers.getting_started.feed.title": "Akışınız",
  "servers.getting_started.flexible.body": "Tercih ettiğiniz başka bir sunucu mu buldunuz? Mastodon ile profilinizi istediğiniz zaman, takipçilerinizi kaybetmeden başka bir sunucuya aktarabilirsiniz. Tam bir denetim istiyorsanız, kendi sunucunuzu oluşturabilirsiniz.",
  "servers.getting_started.flexible.title": "Esnek",
  "servers.getting_started.headline": "Mastodon'u kullanmaya başlamak kolaydır",
  "servers.getting_started.safe_for_all.body": "Sunucuları denetleyemeyiz ama bu sayfada tanıtımını yaptığımız şeyleri denetleyebiliriz. Kuruluşumuz kendini ırkçılık, cinsel ayrımcılık ve transfobiye karşı sürekli denetime adamış sunuculara işaret ediyor.",
  "servers.getting_started.safe_for_all.title": "Herkes için güvenli",
  "servers.getting_started.servers": "İlk adım hesabınızı hangi sunucuda oluşturmak istediğiniz. Her sunucu farklı bir bağımsız kuruluş veya birey tarafından işletiliyor ve denetleme politikaları farklı olabilir.",
  "servers.hero.body": "Sunucular sayfasında nerede kaydolmak istediğinizi bulabilirsiniz. Yeni misiniz? <b>Aşağıdaki yardım bölümüne bakın.</b>",
  "servers.join_server": "Sunucuya katıl",
  "servers.page_description": "Merkezi olmayan sosyal ağ Mastodon'a kayıt olacağınız yeri bulun.",
  "servers.page_title": "Sunucular",
  "silver_sponsor": "Gümüş sponsor",
  "sorting.alphabetical": "A-Z",
  "sorting.free": "Ücretsiz",
  "sorting.name": "Alfabetik",
  "sorting.recently_added": "Son Eklenenler",
  "sorting.sort_by": "Sırala",
  "sponsor": "Sponsor",
  "sponsors": "Sponsorlar",
  "sponsors.additional_thanks_to": "Ayrıca teşekkürler",
  "sponsors.become_a_sponsor": "Sponsor olun",
  "sponsors.hero.body": "Patreon aracılığıyla bizi aylık olarak destekleyebilir veya platformumuz aracılığıyla sponsorumuz olmayı taahhüt edebilirsiniz. Mastodon'u mümkün kılan şirketlere ve kişilere minettarız.",
  "sponsors.page_description": "Merkezi olmayan, açık kaynak sosyal medya platformu Mastodon'a bağışta bulunan kişileri ve şirketleri görüntüleyin.",
  "sponsors.page_title": "Mastodon Sponsorları",
  "sponsors.patreon.body": "Patreon aracılığıyla katkı yaptığınızda geliştirme Discord'umuza erişimle ve bu sayfada adınızın listelenmesiyle ödüllendirileceksiniz.",
  "sponsors.patreon.cta": "Pateron'a git",
  "sponsors.patreon.title": "Bizi Patreon’da Destekleyin",
  "sponsors.sponsorship.body": "Eğer şirketinizin logosunu bu sayfada web sitenize giden bağlantıyla görmek istiyorsanız, doğrudan platformumuzu kullanarak sponsorumuz olabilirsiniz!",
  "sponsors.sponsorship.title": "Sponsorluk",
  "sponsors.supported_by": "Destekleyen: ",
  "stats.disclaimer": "Veri, {date} tarihinde erişilebilir tüm Mastodon sunucularından çekilerek toplanmıştır.",
  "stats.monthly_active_users": "Aylık Etkin Kullanıcı",
  "stats.network": "Ağ sağlığı",
  "stats.servers": "Açık Sunucular",
  "translate_site": "文A, Siteyi çevir",
  "wizard.error": "Üzgünüz, bir şeyler ters gitti. Lütfen sayfayı yenilemeyi deneyin.",
  "wizard.filter.all_categories": "Tüm konular",
  "wizard.filter.all_languages": "Tüm diller",
  "wizard.filter_by_language": "Dile göre filtrele",
  "wizard.no_results": "Şu anda kriterlerinize uyan hiçbir topluluk yok gibi görünüyor. Farklı bir kategori veya farklı bir dil filtresini deneyin!"
}
