{
  "404.description": "Vui lòng kiểm tra URL và thử lại.",
  "404.go_back_home": "Quay về trang chủ",
  "404.title": "Không tìm thấy trang",
  "apps.free": "Miễn phí",
  "apps.lead": "Cách tốt nhất để làm quen với Mastodon là thông qua ứng dụng chính thức dành cho iOS và Android, nhưng bạn cũng có thể dùng các ứng dụng của bên thứ ba bên dưới.",
  "apps.paid": "Trả phí",
  "apps.title": "Apps",
  "browse_apps.all": "Toàn bộ",
  "browse_apps.android": "Android",
  "browse_apps.api_docs": "Tài liệu API",
  "browse_apps.desktop": "Máy tính",
  "browse_apps.get_started": "Bắt đầu ngay hôm nay",
  "browse_apps.ios": "iOS",
  "browse_apps.make_your_own": "Mastodon là mã nguồn mở và có một API chỉn chu, được ghi chép đầy đủ, dành cho tất cả mọi người. Tạo ứng dụng của riêng bạn hoặc sử dụng một trong nhiều ứng dụng của bên thứ ba do các nhà phát triển khác tạo ra!",
  "browse_apps.open_api": "API Mở",
  "browse_apps.page_description": "Xem qua các ứng dụng chính thức và bên thứ ba cho mạng xã hội liên hợp Mastodon",
  "browse_apps.page_title": "Tải một ứng dụng Mastodon",
  "browse_apps.progressive_web_app": "Web app",
  "browse_apps.pwa_feature.cta": "Tham gia máy chủ",
  "browse_apps.sailfish": "SailfishOS",
  "browse_apps.title2": "Ứng dụng bên thứ ba",
  "browse_apps.web": "Web",
  "browse_apps.you_can_use_it_from_desktop": "Bạn luôn có thể sử dụng Mastodon từ trình duyệt trên máy tính để bàn hoặc điện thoại của mình! Nó có thể được thêm vào màn hình chính của bạn và một số trình duyệt thậm chí còn hỗ trợ thông báo đẩy, giống như một ứng dụng gốc!",
  "credits.view_sponsors": "Xem nhà tài trợ",
  "footer.follow_us_on_mastodon": "Theo dõi trên Mastodon",
  "footer.quip": "Nền tảng mạng xã hội liên hợp tự do mã nguồn mở.",
  "home.additional_support_from": "Hậu thuẫn bởi",
  "home.features.audience.body": "Mastodon cung cấp cho bạn một khả năng độc đáo để quản lý người theo dõi của bạn mà không cần bên trung gian. Mastodon được triển khai trên cơ sở hạ tầng của riêng bạn, cho phép bạn theo dõi và được theo dõi từ bất kỳ máy chủ Mastodon nào khác và không nằm dưới sự kiểm soát của ai ngoài bạn.",
  "home.features.audience.title": "Tạo cộng đồng của riêng bạn",
  "home.features.button.find_a_server": "Tìm máy chủ",
  "home.features.button.learn_more": "Tìm hiểu thêm",
  "home.features.moderation.body": "Mastodon giành quyền tự quyết về tay bạn. Mỗi máy chủ tạo ra các quy tắc và quy định của riêng họ, được thực thi nội bộ chứ không phải từ trên xuống như dịch vụ mạng xã hội của Big Tech, giúp linh hoạt trong việc đáp ứng nhu cầu của các nhóm người dùng khác nhau. Tham gia một máy chủ với các quy tắc bạn đồng ý hoặc tự chạy máy chủ của riêng bạn.",
  "home.features.moderation.title": "Kiểm duyệt đúng nghĩa",
  "home.features.self_expression.body": "Mastodon hỗ trợ đăng tút âm thanh, video và hình ảnh, mô tả trợ năng, thăm dò ý kiến, cảnh báo nội dung, hình đại diện GIF, emoji tùy chỉnh, kiểm soát cắt hình thu nhỏ... để giúp bạn thể hiện cá tính riêng. Cho dù bạn đang xuất bản tác phẩm nghệ thuật, âm nhạc hay podcast của mình, Mastodon luôn có cho bạn.",
  "home.features.self_expression.title": "Sáng tạo không giới hạn",
  "home.features.timeline.body": "Bạn biết rõ nhất những gì bạn muốn xem trên bảng tin. Không có thuật toán hoặc quảng cáo để lãng phí thời gian của bạn. Theo dõi bất kỳ ai trên bất kỳ máy chủ Mastodon nào từ một tài khoản và nhận các tút của họ theo thứ tự thời gian, và làm cho góc internet của bạn gần gũi với bạn hơn.",
  "home.features.timeline.title": "Kiểm soát bảng tin của bạn",
  "home.find_a_server": "Tìm máy chủ",
  "home.get_the_app": "Dùng ứng dụng",
  "home.hero.body": "Bảng tin của bạn phải chứa đầy những gì quan trọng nhất đối với bạn, chứ không phải những gì một công ty nghĩ rằng bạn nên xem. Quyền quyết định thuộc về người dùng, trái với các dịch vụ mạng xã hội khác.",
  "home.hero.headline": "Mạng xã hội không phục vụ buôn bán.",
  "home.page_description": "Tìm hiểu thêm về Mastodon, nền tảng mạng xã hội liên hợp tự do mã nguồn mở, hoàn toàn khác biệt.",
  "home.page_title": "Mạng xã hội phi tập trung",
  "home.sponsors.body": "Mastodon là phần mềm tự do mã nguồn mở được phát triển bởi một tổ chức phi lợi nhuận. Cộng đồng trực tiếp hỗ trợ duy trì và phát triển.",
  "home.sponsors.title": "Luôn độc lập",
  "home.testimonials.title": "Người dùng nói gì",
  "home.why.decentralized.copy": "Một công ty không được phép kiểm soát giao tiếp toàn cầu. Mỗi máy chủ Mastodon là một thực thể hoàn toàn độc lập, có thể tương tác với những máy chủ khác để tạo thành một mạng xã hội toàn cầu.",
  "home.why.decentralized.title": "Liên hợp",
  "home.why.interoperability.copy": "Được xây dựng trên các giao thức web mở, Mastodon có thể tương thích với mọi nền tảng ActivityPub khác. Với một tài khoản, bạn có thể truy cập vào toàn bộ vũ trụ ứng dụng xã hội — fediverse.",
  "home.why.interoperability.title": "Tương thích",
  "home.why.not_for_sale.copy": "Chúng tôi tôn trọng quyền riêng tư của bạn. Bảng tin của bạn do bạn tạo và quản lý và. Chúng tôi sẽ không bao giờ phục vụ quảng cáo hoặc gợi ý thị phi cho bạn. Điều này có nghĩa là dữ liệu và thời gian của bạn là của bạn.",
  "home.why.not_for_sale.title": "Không mua bán",
  "home.why.opensource.copy": "Mastodon là phần mềm tự do mã nguồn mở. Chúng tôi tin bạn có quyền sử dụng, sao chép, nghiên cứu và thay đổi Mastodon khi bạn thấy phù hợp và cộng đồng được hưởng lợi từ những đóng góp.",
  "home.why.opensource.title": "Mã nguồn mở",
  "home.why.title": "Tại sao chọn Mastodon?",
  "ios_and_android.download": "Tải ứng dụng",
  "nav.about_us.title": "Về chúng tôi",
  "nav.apps.title": "Apps",
  "nav.blog.description": "Nhận cập nhật mới về nền tảng",
  "nav.blog.title": "Blog",
  "nav.branding.description": "Tải và xem cách sử dụng logo",
  "nav.branding.title": "Thương hiệu",
  "nav.code.action": "Xem mã nguồn",
  "nav.code.description": "Mastodon là phần mềm tự do mã nguồn mở",
  "nav.code.title": "Mã nguồn",
  "nav.company.title": "Công ty",
  "nav.contact_us.title": "Liên hệ",
  "nav.docs.description": "Tìm hiểu kỹ hơn về cách Mastodon hoạt động",
  "nav.docs.title": "Tài liệu",
  "nav.impressum.title": "Hồ sơ công ty",
  "nav.privacy_policy.title": "Chính sách bảo mật",
  "nav.product.title": "Sản phẩm",
  "nav.resources.title": "Quy tắc",
  "nav.servers.title": "Danh sách máy chủ",
  "nav.sponsors.title": "Nhà tài trợ",
  "nav.support.description": "Yêu cầu hỗ trợ hoặc đề xuất tính năng trên GitHub",
  "nav.support.title": "Hỗ trợ",
  "nav.toggle": "Bật/tắt menu",
  "server.filter_by.category": "Chủ đề",
  "servers": "Danh sách máy chủ",
  "servers.get_on_waitlist": "Đọc mô tả",
  "servers.getting_started.feed.body": "Với tài khoản trên máy chủ của bạn, bạn có thể theo dõi bất kỳ người nào khác, bất kể tài khoản của họ được lưu trữ ở đâu. Bạn sẽ thấy các tút của họ trong bảng tin của bạn và nếu họ theo dõi bạn, họ sẽ thấy tút của bạn trong bảng tin của họ.",
  "servers.getting_started.feed.title": "Bảng tin của bạn",
  "servers.getting_started.flexible.body": "Bạn muốn tìm một máy chủ khác? Với Mastodon, bạn có thể dễ dàng di chuyển hồ sơ của mình sang một máy chủ khác bất kỳ lúc nào mà không mất bất kỳ người theo dõi nào. Để kiểm soát hoàn toàn, bạn có thể tạo máy chủ của riêng mình.",
  "servers.getting_started.flexible.title": "Linh hoạt",
  "servers.getting_started.headline": "Dễ dàng bắt đầu với Mastodon",
  "servers.getting_started.safe_for_all.body": "We can't control the servers, but we can control what we promote on this page. Our organization will only point you to servers that are consistently committed to moderation against racism, sexism, and transphobia.",
  "servers.getting_started.safe_for_all.title": "Safe for all",
  "servers.getting_started.servers": "The first step is deciding which server you’d like to make your account on. Every server is operated by an independent organization or individual and may differ in moderation policies.",
  "servers.hero.body": "Find where to sign up here on the servers page. New here? <b>Check out the help section below.</b>",
  "servers.join_server": "Join server",
  "servers.page_description": "Find where to sign up for the decentralized social network Mastodon.",
  "servers.page_title": "Servers",
  "silver_sponsor": "Silver sponsor",
  "sorting.alphabetical": "A–Z",
  "sorting.free": "Free",
  "sorting.name": "Alphabetical",
  "sorting.recently_added": "Recently Added",
  "sorting.sort_by": "Sort",
  "sponsor": "Sponsor",
  "sponsors": "Sponsors",
  "sponsors.additional_thanks_to": "Additional thanks to",
  "sponsors.become_a_sponsor": "Become a sponsor",
  "sponsors.hero.body": "You can back us on a monthly basis through Patreon or pledge to become a sponsor through our own platform. We are grateful for the companies and people who make Mastodon possible.",
  "sponsors.page_description": "View people and companies who crowdfund the development of the decentralized, open-source social media platform Mastodon.",
  "sponsors.page_title": "Sponsors of Mastodon",
  "sponsors.patreon.body": "Making a contribution through our Patreon will reward you with access to our development Discord and your name listed on this page.",
  "sponsors.patreon.cta": "Go to Patreon",
  "sponsors.patreon.title": "Support us on Patreon",
  "sponsors.sponsorship.body": "If you would like to see your company's logo with a go follow link on this site, you can become a sponsor directly through our own platform!",
  "sponsors.sponsorship.title": "Sponsorship",
  "sponsors.supported_by": "Supported by",
  "stats.disclaimer": "Data collected by crawling all accessible Mastodon servers on {date}.",
  "stats.monthly_active_users": "Monthly Active Users",
  "stats.network": "Network health",
  "stats.servers": "Servers Up",
  "translate_site": "文A, Translate site",
  "wizard.error": "Oops, something went wrong. Try refreshing the page.",
  "wizard.filter.all_categories": "All topics",
  "wizard.filter.all_languages": "All languages",
  "wizard.filter_by_language": "Filter by language",
  "wizard.no_results": "Seems like there are currently no servers that fit your criteria. Try a different category or a different language filter!"
}
